<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-3.45691
.	-3.97033
?	-4.29995
..	-4.42717
도	-4.50296
...	-4.62968
가	-4.65105
는	-4.66097
이	-4.72428
은	-4.91791
을	-4.97148
에	-5.15466
고	-5.19681
를	-5.42079
의	-5.42949
지	-5.56206
다	-5.68651
▁진짜	-5.72185
게	-5.72938
서	-5.73165
만	-5.75683
!	-5.76141
,	-5.80802
로	-5.81541
▁"	-5.82742
▁너무	-5.85703
나	-5.9004
▁다	-5.95227
~	-5.96466
면	-6.03959
??	-6.05497
으로	-6.09492
....	-6.14358
요	-6.15289
▁정말	-6.16424
네	-6.16883
하고	-6.19712
▁이	-6.20086
에서	-6.22856
▁더	-6.23061
▁안	-6.27104
한	-6.27294
▁왜	-6.2852
!!	-6.37449
▁그	-6.41839
▁잘	-6.43052
들	-6.43411
야	-6.46779
▁저	-6.47577
라	-6.50517
▁어떻게	-6.61547
"	-6.62265
▁그냥	-6.62354
과	-6.63827
▁많이	-6.70706
ᅲᅲ	-6.72179
~~	-6.74808
▁좀	-6.74865
인데	-6.77396
▁근데	-6.77766
▁ᅲᅲ	-6.77931
▁아	-6.78161
기	-6.7837
냐	-6.79276
아	-6.79491
▁ᄏᄏ	-6.80946
해서	-6.81034
▁이제	-6.81605
▁1	-6.81741
!!!	-6.81807
▁또	-6.8205
니	-6.84816
는데	-6.84879
▁지금	-6.87234
랑	-6.87727
인	-6.90831
▁수	-6.91492
▁제가	-6.92601
까지	-6.92622
▁참	-6.93272
자	-6.95498
어	-6.96436
▁이런	-6.97191
???	-6.9725
▁못	-6.98846
0	-6.99342
보다	-7.01277
네요	-7.01776
일	-7.03151
▁와	-7.03857
▁내	-7.04817
와	-7.05121
거	-7.05187
하면	-7.06279
하는	-7.06317
▁개	-7.08733
부터	-7.09344
대	-7.09456
▁오늘	-7.11581
▁이렇게	-7.11842
해	-7.12054
라고	-7.12565
한테	-7.12937
▁3	-7.13387
년	-7.14038
▁ᄏᄏᄏ	-7.15659
▁나	-7.16034
▁한	-7.1604
ᅲ	-7.18945
▁내가	-7.21858
."	-7.2274
▁난	-7.23026
시	-7.23539
▁일	-7.23665
히	-7.24286
들이	-7.24407
ᄏᄏ	-7.25081
▁2	-7.25539
▁우리	-7.27447
▁뭐	-7.2974
▁사람	-7.30584
▁무슨	-7.3092
▁역시	-7.31969
이나	-7.32859
▁우리나라	-7.32913
에게	-7.33281
▁말	-7.33737
임	-7.33805
▁다시	-7.33923
여	-7.34086
데	-7.34452
이다	-7.34958
^^	-7.3726
▁이게	-7.38413
▁대통령	-7.39002
▁하는	-7.39569
▁삼성	-7.41191
▁박근혜	-7.41267
▁제	-7.4186
건	-7.42363
입니다	-7.42382
▁감사합니다	-7.4296
▁것	-7.43264
사	-7.44323
▁쓰레기	-7.44493
할	-7.44644
▁아니라	-7.44948
▁하고	-7.4558
하게	-7.45666
▁지	-7.45778
~~~	-7.46275
▁좋은	-7.46948
▁나라	-7.47113
좀	-7.47287
▁돈	-7.48253
▁있는	-7.48707
▁중국	-7.48708
구	-7.49562
처럼	-7.50139
수	-7.50425
때	-7.50537
▁넘	-7.50997
안	-7.52576
▁얼마나	-7.53359
▁항상	-7.53895
▁할	-7.54152
지만	-7.54217
▁계속	-7.5537
▁ᄏᄏᄏᄏ	-7.55722
▁그리고	-7.56059
▁이거	-7.57117
▁오	-7.57486
▁그래서	-7.57611
▁저런	-7.58043
ᄏᄏᄏ	-7.58721
▁전	-7.59383
▁일본	-7.59537
구나	-7.60086
▁한국	-7.61195
리	-7.61935
.....	-7.62322
▁그렇게	-7.62739
듯	-7.62805
;;	-7.62815
▁다른	-7.63851
들은	-7.6529
는게	-7.65871
▁거	-7.66031
이랑	-7.66411
▁ᄏ	-7.66473
▁미국	-7.67216
▁아니	-7.67428
음	-7.68644
▁보고	-7.68785
▁하	-7.69028
▁없는	-7.70005
인가	-7.7008
주	-7.70126
▁사	-7.70438
해라	-7.7144
▁아직도	-7.71743
▁그래도	-7.71912
군	-7.724
니까	-7.72663
▁기사	-7.73107
!!!!	-7.74594
▁요즘	-7.74832
하	-7.74912
진	-7.75344
ᄏ	-7.75537
던	-7.75784
▁10	-7.76239
▁완전	-7.76854
▁5	-7.77759
▁대한민국	-7.7784
ᅮᅮ	-7.78123
▁같은	-7.78444
으면	-7.78567
걸	-7.79059
엔	-7.79125
▁아직	-7.79432
억	-7.80373
1	-7.80445
위	-7.80557
▁어제	-7.80753
▁댓글	-7.8087
함	-7.83069
▁여자	-7.83072
▁보면	-7.84094
▁누가	-7.85491
▁해	-7.85692
▁하나	-7.86169
중	-7.86547
때문에	-7.86549
긴	-7.86863
개	-7.86896
▁ᄒᄒ	-7.87005
스	-7.87244
내	-7.87747
죠	-7.87876
▁생각	-7.88478
▁국민	-7.88731
▁4	-7.88857
같은	-7.89367
▁꼭	-7.89492
전	-7.90362
이네	-7.90419
2	-7.90653
해도	-7.91134
보	-7.9199
▁연기	-7.93332
상	-7.93861
▁비	-7.94143
▁그럼	-7.94175
▁하면	-7.94299
▁사람이	-7.94611
▁솔직히	-7.94744
▁뭘	-7.94787
▁요리	-7.948
보고	-7.95385
▁남자	-7.96079
하네	-7.96088
이라고	-7.96804
살	-7.96941
다가	-7.97051
▁없다	-7.97167
▁ᅲ	-7.97182
님	-7.97447
며	-7.98316
▁아님	-7.98345
하지	-7.98968
것	-7.99258
7	-7.99488
▁빨리	-7.99633
치	-7.99695
던데	-8.00155
▁헐	-8.01052
나요	-8.01257
▁사람들	-8.01352
▁최순실	-8.0148
명	-8.01762
......	-8.01768
▁화이팅	-8.01781
줄	-8.02012
신	-8.02164
;	-8.02393
▁많은	-8.02536
▁있다	-8.02754
날	-8.0287
▁트럼프	-8.03162
▁한번	-8.03515
▁ᄏᄏᄏᄏᄏ	-8.04419
진짜	-8.04491
▁20	-8.04519
▁탄핵	-8.04588
려고	-8.04982
보면	-8.05127
▁아닌가	-8.0531
선	-8.05399
)	-8.05612
▁너	-8.06417
▁이건	-8.06439
▁같은데	-8.06773
당	-8.06854
이라	-8.06921
▁가	-8.07223
이면	-8.07249
▁ᅮᅮ	-8.07296
오	-8.07339
▁같이	-8.07726
면서	-8.07759
▁어떤	-8.07969
▁제발	-8.08569
든	-8.08971
▁정	-8.09725
한다	-8.09796
▁인간	-8.09844
는거	-8.09948
▁같다	-8.09951
원	-8.10043
하는데	-8.1006
습니다	-8.10422
하나	-8.10678
▁저는	-8.10751
세	-8.10829
용	-8.1106
▁100	-8.11143
더	-8.1123
ᅮ	-8.11231
인지	-8.11356
겠다	-8.11393
성	-8.11441
▁하는데	-8.11461
▁모두	-8.11625
▁한다	-8.1168
제	-8.11962
적으로	-8.12191
다고	-8.12211
적	-8.1282
▁고민	-8.1295
했는데	-8.13893
▁엄청	-8.14037
▁있는데	-8.1466
차	-8.15068
두	-8.15215
????	-8.15638
더라	-8.15693
▁그런데	-8.15775
▁선수	-8.15877
▁ᅳᅳ	-8.16176
▁해야	-8.16736
▁말이	-8.16793
▁이젠	-8.16804
▁니	-8.16898
라도	-8.17073
▁바로	-8.17433
합니다	-8.1769
..?	-8.17765
▁보	-8.1849
▁갑자기	-8.18506
마	-8.18514
▁막	-8.18787
▁큰	-8.18909
까	-8.1906
겠지	-8.19268
하다	-8.19418
▁가장	-8.19435
소	-8.19592
▁때문에	-8.19731
▁하지	-8.19901
▁다들	-8.20049
,"	-8.20183
▁언제	-8.203
비	-8.2039
는건	-8.20591
그	-8.20656
▁정부	-8.20691
▁얼굴	-8.21055
장	-8.21562
▁아주	-8.21793
▁쳐	-8.21888
인줄	-8.21999
3	-8.22004
것도	-8.22265
▁ᄃᄃ	-8.22316
질	-8.22567
?"	-8.22773
▁때	-8.23275
▁눈	-8.23484
피	-8.23548
▁제대로	-8.23567
▁그런	-8.2359
▁드라마	-8.23595
▁대박	-8.23604
ᄏᄏᄏᄏ	-8.23649
월	-8.23743
▁미친	-8.23745
▁사실	-8.23857
우	-8.23904
▁살	-8.24354
▁아니고	-8.24501
분	-8.25226
▁나도	-8.25243
▁딱	-8.25546
▁문제	-8.26071
조	-8.26166
▁오빠	-8.26232
▁알	-8.26324
▁도대체	-8.26369
▁합니다	-8.26522
▁열심히	-8.27058
▁잘못	-8.27291
▁원래	-8.2743
이냐	-8.27459
▁벌써	-8.27503
길	-8.2755
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.27829
▁해도	-8.28108
▁아니면	-8.2844
▁차	-8.28501
씨	-8.28755
▁뭔	-8.28806
▁자기	-8.29212
▁대	-8.29405
▁자	-8.29419
▁결국	-8.29683
▁되	-8.2979
미	-8.2982
▁혼자	-8.30448
▁자꾸	-8.30865
▁이미	-8.31163
디	-8.31258
유	-8.31457
▁여기	-8.31595
라는	-8.32067
▁국가	-8.32126
더니	-8.32346
▁주	-8.32404
간	-8.3241
▁결혼	-8.32464
▁처음	-8.32524
시간	-8.32812
▁진심	-8.33106
구만	-8.33266
▁국민들	-8.33314
▁날	-8.33511
이라도	-8.33569
▁싶다	-8.33636
▁혹시	-8.33767
▁누구	-8.33824
▁해서	-8.3404
▁대단하다	-8.34146
적인	-8.34194
▁당신	-8.34226
▁특검	-8.34667
▁최고	-8.3478
▁사진	-8.34851
▁이상	-8.35062
▁줄	-8.35474
▁없고	-8.35747
ᄒᄒ	-8.36686
▁애들	-8.36747
▁아니냐	-8.37036
▁알바	-8.37165
▁6	-8.37203
▁했는데	-8.37254
▁앞으로	-8.37728
▁7	-8.37929
보니	-8.37962
어요	-8.38171
▁모든	-8.38258
▁저렇게	-8.38512
▁영화	-8.38787
▁어디	-8.39581
▁어	-8.39698
말	-8.39892
후	-8.39997
▁해라	-8.40062
▁기자	-8.40295
▁남	-8.4037
만원	-8.40486
▁물	-8.40598
▁조	-8.41328
이지	-8.41567
▁ᄏᄏᄏᄏᄏᄏ	-8.41765
▁피	-8.42107
단	-8.4218
▁제일	-8.42326
거야	-8.42379
▁나라가	-8.42397
▁기	-8.42541
▁마음이	-8.42667
난	-8.42702
해야	-8.42754
▁박	-8.4279
▁내일	-8.42964
▁쉽게	-8.4337
없는	-8.43526
ᅳᅳ	-8.43599
▁절대	-8.43636
너무	-8.43926
대로	-8.44631
▁먼저	-8.4464
(	-8.44891
박	-8.44896
▁알고	-8.44977
노	-8.45086
▁구	-8.45159
형	-8.4527
▁소리	-8.45284
▁불	-8.45621
겠네	-8.45652
란	-8.45739
화	-8.45795
없이	-8.45897
▁아이폰	-8.46013
▁부	-8.46174
▁반	-8.46537
▁30	-8.46563
려	-8.47348
▁이번	-8.47463
다니	-8.47479
▁머리	-8.47542
남	-8.47577
▁글	-8.47585
▁얘기	-8.47879
▁그래	-8.48696
▁미	-8.49076
발	-8.49138
▁없어서	-8.4971
밖에	-8.49744
드	-8.50195
겨	-8.50283
▁뭔가	-8.50413
▁생각이	-8.50493
호	-8.50512
거나	-8.50532
저	-8.5073
▁친구	-8.50915
정	-8.50928
부	-8.51271
달	-8.51525
▁말고	-8.51717
▁회사	-8.51803
▁만들어	-8.51818
있는	-8.51827
들아	-8.52074
▁나는	-8.5227
▁북한	-8.52394
▁박사모	-8.52793
▁뭐가	-8.52832
정말	-8.5316
▁엘지	-8.53284
▁아니다	-8.53366
▁새	-8.53511
▁응원합니다	-8.53675
▁시	-8.53752
▁두	-8.53828
▁그동안	-8.53835
▁세계	-8.53936
▁감사	-8.53953
▁듯	-8.5415
▁닭	-8.54396
등	-8.54549
가요	-8.54598
▁대체	-8.54731
▁무섭다	-8.54914
▁사고	-8.54984
▁노트	-8.55179
▁올해	-8.55204
▁후	-8.55346
하는게	-8.55491
된	-8.55522
▁늘	-8.55838
▁손	-8.55914
▁전화	-8.56063
되	-8.56172
▁마음	-8.56308
▁아무리	-8.56337
;;;	-8.56498
▁게임	-8.565
▁경찰	-8.5652
ᄒ	-8.56929
인가요	-8.56963
▁8	-8.57313
▁될	-8.57405
ᅳ	-8.5767
식	-8.57876
▁있습니다	-8.58205
▁날씨	-8.58289
▁없네	-8.58293
개월	-8.58296
▁김	-8.58373
▁역사	-8.58581
▁대통령이	-8.58601
러	-8.587
가서	-8.58942
이야	-8.58998
▁애	-8.59014
▁않	-8.59106
실	-8.59258
.."	-8.59403
▁ᄍᄍ	-8.59429
감	-8.59568
무	-8.59818
되면	-8.60024
할때	-8.60275
같이	-8.6029
▁국민이	-8.60639
▁입	-8.60798
구요	-8.6081
이고	-8.60934
▁정도	-8.61034
▁사랑	-8.61111
▁군대	-8.61255
▁중	-8.61293
ᄃᄃ	-8.61819
괜히	-8.6198
▁건	-8.62167
▁곧	-8.62291
돈	-8.62315
번	-8.62349
▁연락	-8.62858
▁돈이	-8.63005
▁시간	-8.6309
▁고	-8.63093
▁보니	-8.6313
4	-8.63186
!!!!!	-8.63403
▁그게	-8.63595
▁매일	-8.6362
국	-8.63645
▁세금	-8.63751
사람	-8.63892
하냐	-8.6394
▁그만	-8.63951
▁유	-8.64004
트	-8.64057
에선	-8.64287
▁거의	-8.64357
▁방송	-8.64357
▁원	-8.64468
▁운동	-8.64823
▁어찌	-8.6483
▁촛불	-8.64946
▁니들	-8.64966
▁어디서	-8.65065
▁하루	-8.65139
▁점점	-8.65311
▁모르겠어요	-8.6536
▁맨날	-8.65413
▁부럽다	-8.65427
▁헬조선	-8.65466
동	-8.65536
▁마지막	-8.65627
▁인생	-8.65758
▁여자가	-8.65779
▁없는데	-8.65975
▁좋겠다	-8.66591
▁나라를	-8.66635
▁백주부님	-8.66716
▁서울	-8.66765
▁모습	-8.66788
▁있어서	-8.674
▁이번에	-8.67703
▁되는	-8.6776
▁먹고	-8.67872
▁사람들이	-8.6792
▁있어	-8.67974
매	-8.68801
세요	-8.68944
만큼	-8.69134
▁수준	-8.6919
▁같아요	-8.69219
ᄏᄏᄏᄏᄏ	-8.69262
심	-8.69294
▁조금	-8.69442
▁분	-8.69498
▁저거	-8.69501
▁확실	-8.69633
▁일단	-8.69784
▁존나	-8.69814
5	-8.69951
지도	-8.70051
▁노	-8.70059
▁볼	-8.70282
▁여	-8.70333
▁사기꾼	-8.70421
방	-8.70447
▁저도	-8.70531
래	-8.70677
라니	-8.70863
왜	-8.70988
산	-8.71122
▁어느	-8.71566
라면	-8.72146
겠죠	-8.72171
▁자신	-8.72265
하면서	-8.72521
라서	-8.72564
▁집	-8.72627
한거	-8.72671
중에	-8.72834
정도	-8.73044
▁아닌	-8.73063
▁밖에	-8.73152
▁걍	-8.73222
▁전부	-8.73385
▁유재석	-8.73606
▁법	-8.73851
▁노래	-8.73857
▁세월호	-8.74223
▁죄	-8.74487
▁보는	-8.74571
▁^^	-8.74638
▁무조건	-8.74733
▁당장	-8.74757
▁쓰	-8.7493
▁힘드네요	-8.75063
▁응	-8.75218
-	-8.75313
봐도	-8.75348
놓고	-8.75616
▁상	-8.75696
▁니가	-8.75737
▁울	-8.75985
▁무도	-8.76213
바	-8.76415
?????	-8.76563
▁대한	-8.76772
▁뉴스	-8.77098
.......	-8.77142
한다고	-8.77204
됨	-8.77222
▁얼마	-8.77442
었는데	-8.77703
▁모	-8.77874
▁타	-8.77956
▁평생	-8.78049
린	-8.7814
동안	-8.78176
▁하는거	-8.78232
▁좋아	-8.78356
♡	-8.78588
ᅲᅲᅲ	-8.7859
▁다음	-8.78789
▁정신	-8.7881
▁생일	-8.78986
▁한화	-8.79103
기가	-8.79485
▁가서	-8.79641
▁욕	-8.79673
배	-8.79748
공	-8.79897
▁고마워요	-8.79985
▁첫	-8.80105
▁발	-8.8012
▁딸	-8.80174
하네요	-8.80286
생	-8.80387
▁별로	-8.80462
건데	-8.80556
하는거	-8.80639
▁파	-8.80777
▁9	-8.81078
▁지구	-8.81576
주고	-8.81857
▁나중에	-8.8187
계	-8.8206
와서	-8.82094
▁당	-8.82236
▁진심으로	-8.82246
▁아닌데	-8.82623
▁별	-8.82713
▁아이	-8.82752
▁무	-8.8278
땐	-8.82909
처	-8.82943
▁좋아하는	-8.82976
잖아	-8.82996
▁걸	-8.83093
▁ᅲᅲᅲ	-8.83151
▁청와대	-8.83276
▁우	-8.83504
▁똥	-8.83932
▁축하해요	-8.83937
▁감독	-8.84045
경	-8.84088
▁마	-8.84188
하자	-8.84429
▁기상청	-8.84471
했다	-8.84694
폰	-8.84749
급	-8.84783
문	-8.85042
▁거짓말	-8.85044
▁없이	-8.85098
져	-8.85104
타	-8.85131
천	-8.85141
▁박보검	-8.85224
▁감사해요	-8.85285
으니	-8.85305
▁머	-8.85325
▁드디어	-8.85376
▁술	-8.85455
▁된다	-8.85487
~~~~	-8.85492
해요	-8.8555
▁설마	-8.8557
소리	-8.85691
▁위해	-8.85693
▁잡아	-8.85845
▁공부	-8.85958
튼	-8.86014
:	-8.86251
잘	-8.86375
▁성	-8.86404
▁하네	-8.86477
8	-8.86482
거든요	-8.86497
▁아무	-8.86592
회	-8.86665
▁경기	-8.86701
지말고	-8.87093
▁있나	-8.87186
된다	-8.87221
▁없어	-8.87417
▁순실이	-8.87534
▁배	-8.87638
'	-8.87816
▁신	-8.87858
▁갈	-8.87863
▁엄마	-8.8806
니깐	-8.88118
▁폭발	-8.88394
▁게	-8.88439
▁미세먼지	-8.88475
▁재	-8.88541
길래	-8.8883
더라구요	-8.8885
기도	-8.88879
▁온	-8.88915
인듯	-8.88937
루	-8.89155
▁하네요	-8.89269
▁자주	-8.89581
▁장	-8.89602
재	-8.89631
그냥	-8.89849
▁시간이	-8.89972
집	-8.9003
▁야	-8.90051
▁언론	-8.90141
치고	-8.90181
어서	-8.90218
▁있나요	-8.9058
▁좋다	-8.90917
▁소	-8.91083
▁하는게	-8.91223
하며	-8.91284
▁정유라	-8.91316
▁열	-8.91349
▁세	-8.91381
갈	-8.91474
▁본	-8.91497
▁없	-8.91541
금	-8.91685
▁대상	-8.91693
영	-8.9172
모	-8.91744
~^^	-8.91807
참	-8.91977
짓	-8.92329
▁보기	-8.92564
▁약	-8.92644
▁남자친구	-8.93131
승	-8.9338
▁준비	-8.93387
▁서로	-8.93435
▁둘다	-8.9352
본	-8.93608
▁나쁜	-8.93854
▁안되는	-8.93943
▁들	-8.94049
▁못하고	-8.94203
먹고	-8.94379
애	-8.94454
▁배우	-8.94619
▁단	-8.94848
땜에	-8.94938
병	-8.95003
▁시작	-8.95253
▁나오는	-8.95405
▁끝까지	-8.95601
넘	-8.95666
▁이름	-8.95932
▁기업	-8.96046
▁세상	-8.961
물	-8.96153
연	-8.96177
놈들	-8.96273
▁50	-8.96346
▁남자가	-8.96356
▁겁나	-8.96655
선수	-8.96666
이런	-8.96778
▁못한	-8.96945
관	-8.97044
▁정치	-8.97066
는구나	-8.97149
▁대기업	-8.97156
▁폭탄	-8.97165
▁ᄒ	-8.97207
나라	-8.97398
▁그대로	-8.97437
ᅲᅲᅲᅲ	-8.97528
까봐	-8.97574
▁연애	-8.97735
들의	-8.97776
운	-8.97932
▁걱정	-8.97994
▁폰	-8.9802
▁있으면	-8.98158
려면	-8.98193
건가요	-8.98228
▁그거	-8.9827
▁선	-8.98291
또	-8.98293
들을	-8.98635
▁몇	-8.98671
▁일이	-8.9871
파	-8.9874
▁말도	-8.98772
어차	-8.98881
▁사는	-8.98917
▁벌	-8.99082
▁이제는	-8.99235
▁과연	-8.99256
▁이걸	-8.99353
보단	-8.99355
ᄏᄏᄏᄏᄏᄏ	-8.99402
▁함	-8.99465
▁애플	-8.9948
▁따라	-8.99761
하세요	-8.99764
불	-8.9978
▁언제나	-8.99799
건지	-8.99894
▁월급	-8.99945
▁한달	-8.99948
준	-8.99976
민	-9.00013
▁넌	-9.00259
▁좋	-9.00294
▁장난	-9.00396
슬	-9.00431
""	-9.00465
▁바	-9.00476
▁우리가	-9.00526
석	-9.00529
▁박그네	-9.0063
하니	-9.0066
한데	-9.00873
▁문	-9.00945
레	-9.01299
▁만든	-9.0137
▁감사드립니다	-9.01462
▁연아양	-9.01537
▁아무것도	-9.01561
▁고맙습니다	-9.01607
▁간	-9.0161
년이	-9.01669
▁있을까	-9.01892
▁답	-9.01898
이라니	-9.02096
▁덕분에	-9.02096
▁최고의	-9.02209
▁짱	-9.0233
▁팬	-9.02334
▁받	-9.02389
▁놈	-9.02407
을까	-9.02435
▁감동	-9.02527
반	-9.02733
▁지진	-9.02835
▁국민의	-9.02892
▁ᄃᄃᄃ	-9.02919
꺼	-9.03342
▁할까요	-9.03518
▁말을	-9.03702
▁전라도	-9.03717
▁같아	-9.03833
▁검찰	-9.03965
▁축하드려요	-9.04188
▁느낌	-9.04417
▁않는	-9.04543
마다	-9.04589
종	-9.04689
입	-9.04696
▁그때	-9.0473
없다	-9.04847
많이	-9.04863
▁새누리	-9.04892
▁프로	-9.05163
▁ᄒᄒᄒ	-9.05201
▁니들이	-9.05208
▁올	-9.05312
▁있어요	-9.05711
일이	-9.05877
▁왠지	-9.05915
▁짱깨	-9.05917
▁카톡	-9.05956
▁있음	-9.06019
▁헤어진지	-9.0607
▁절	-9.06142
▁몸	-9.0628
▁연봉	-9.06385
줘서	-9.06521
글	-9.066
▁사과	-9.06748
법	-9.06773
▁먹	-9.06787
▁여기서	-9.06873
▁않고	-9.06923
▁뭐냐	-9.07093
르	-9.07146
▁임신	-9.07297
▁보내	-9.07358
▁취업	-9.07368
▁팀	-9.07587
▁이런거	-9.07661
▁살아	-9.07683
▁기대	-9.07789
▁백	-9.07859
▁문제가	-9.0793
▁일주일	-9.07952
쳐	-9.07977
▁보니까	-9.07993
오빠	-9.08037
기사	-9.08159
▁기아	-9.08178
▁받고	-9.08199
▁나이	-9.08329
토	-9.08369
복	-9.08434
▁축하합니다	-9.08551
▁아예	-9.08606
하다가	-9.08782
분들	-9.0882
새	-9.08835
▁국내	-9.08963
▁이유가	-9.09154
▁저기	-9.09187
▁아는	-9.09281
▁까	-9.0929
점	-9.09336
▁빨갱이	-9.09457
▁있지	-9.09551
▁기분	-9.09686
▁'	-9.09737
▁저희	-9.09746
▁대단한	-9.09856
▁것도	-9.09887
▁그네	-9.10038
▁최순실이	-9.10067
▁네이버	-9.10232
알	-9.10248
▁산	-9.10276
거다	-9.1059
▁멋진	-9.10596
▁놈들	-9.10624
▁롯데	-9.10702
백	-9.10773
이란	-9.10812
?!	-9.10826
인거	-9.10833
▁우와	-9.10856
▁오래	-9.10983
▁순간	-9.1108
▁안된다	-9.11089
▁가지고	-9.11146
▁있을	-9.11209
▁만드는	-9.11274
머	-9.11634
놈	-9.11689
▁하지만	-9.11695
쪽	-9.11819
▁마라	-9.11836
ᄋ	-9.11899
이라는	-9.12166
론	-9.12182
▁속	-9.12246
▁가족	-9.12316
▁사회	-9.12325
기는	-9.12353
▁쉬	-9.12382
▁있고	-9.12386
▁힘	-9.12407
▁빼	-9.12418
▁이해	-9.1247
프로	-9.12618
초	-9.12629
ᄍᄍ	-9.1279
▁함께	-9.12853
체	-9.12904
할까	-9.1291
지금	-9.1293
▁인간들	-9.13021
▁봐도	-9.13045
하니까	-9.13173
~!	-9.13196
▁앞으로도	-9.13251
▁양	-9.13489
▁형	-9.13575
▁강	-9.13755
퍼	-9.13825
▁아기	-9.13862
▁조작	-9.13893
속	-9.14015
으	-9.14044
▁모르는	-9.14332
▁있냐	-9.14384
직	-9.14442
▁구속	-9.14512
~!!	-9.14516
6	-9.146
했던	-9.14648
▁국민들이	-9.14671
▁노력	-9.14736
▁둘이	-9.14736
▁눈물이	-9.15007
▁연	-9.15018
▁그리	-9.15041
프	-9.1507
년동안	-9.15145
되는	-9.15173
▁잡	-9.15332
▁바끄네	-9.15564
작	-9.15621
▁기회	-9.15687
▁범죄	-9.15728
있는데	-9.1587
▁많다	-9.1592
▁현재	-9.15926
▁무서운	-9.15934
▁안하고	-9.15973
하기	-9.15975
▁너무너무	-9.15996
▁친일파	-9.16062
▁내년	-9.16357
▁야구	-9.16374
▁공	-9.16379
는것도	-9.1641
▁보다	-9.16448
군요	-9.16529
▁있네	-9.168
쓰	-9.16824
▁이나라	-9.17116
뭐	-9.17162
역	-9.17344
는지	-9.174
▁여자친구	-9.17402
▁아빠	-9.17489
기를	-9.17592
▁전에	-9.17604
이에요	-9.17826
▁건강	-9.18056
버	-9.18111
▁조만간	-9.18337
친	-9.18446
일까	-9.18523
▁예전에	-9.18589
▁면접	-9.18617
▁LG	-9.18758
가면	-9.18808
▁있을까요	-9.18981
까요	-9.19141
▁밥	-9.19632
덕	-9.19653
▁남자친구가	-9.1969
10	-9.19749
▁받을	-9.19754
▁시즌	-9.19818
▁예	-9.19871
설	-9.19938
▁죽	-9.20132
근	-9.20156
▁음식	-9.20223
▁첨	-9.20402
해야지	-9.20447
온	-9.20487
▁아냐	-9.20586
못	-9.20622
왕	-9.20782
▁지금은	-9.20788
▁ᅳ	-9.20797
▁박정희	-9.20806
양	-9.20836
▁반드시	-9.20889
▁경제	-9.20916
▁차라리	-9.20974
▁민주주의	-9.20977
▁아마	-9.21084
▁이래서	-9.21098
▁ᄏᄏᄏᄏᄏᄏᄏ	-9.21104
▁스트레스	-9.21113
봐	-9.21125
여서	-9.21138
씩	-9.21141
할듯	-9.21164
한번	-9.21187
봐라	-9.21278
▁죄다	-9.21306
▁않은	-9.21319
▁앞	-9.21377
걸로	-9.21381
오늘	-9.21384
!"	-9.21425
▁짓	-9.21679
▁수사	-9.21872
▁하면서	-9.21896
▁싸	-9.21927
▁새끼들	-9.21932
말고	-9.21953
▁것이	-9.21981
제가	-9.22093
▁없음	-9.22122
▁등	-9.22128
▁투수	-9.22185
▁삼	-9.22283
하라	-9.22346
케	-9.22438
▁사람은	-9.22572
들도	-9.22696
▁기사를	-9.22756
골	-9.22881
▁우승	-9.22979
▁꼴	-9.23002
▁따	-9.23051
거지	-9.23089
▁처	-9.2316
지마라	-9.23188
▁연락이	-9.23194
▁""	-9.23304
▁초	-9.23408
염	-9.2342
▁우린	-9.23484
벌	-9.23557
▁있다고	-9.23568
▁들어	-9.23693
▁모르겠네요	-9.23698
▁삼성이	-9.23763
▁힘들	-9.2378
▁물론	-9.23797
▁증거	-9.23894
권	-9.23977
터	-9.23998
되고	-9.24102
현	-9.24108
전에	-9.2417
▁전쟁	-9.24233
▁없지	-9.24253
따	-9.24267
▁ᅮ	-9.2429
울	-9.24419
!!!!!!	-9.24448
순	-9.24483
▁하나요	-9.24553
▁시위	-9.24622
야한다	-9.24749
▁조사	-9.24917
▁좋을까요	-9.24965
▁학교	-9.24975
예	-9.24977
▁여러분	-9.24982
▁하야	-9.25005
투	-9.25031
▁되면	-9.25034
했어요	-9.2508
▁지금까지	-9.2515
부러	-9.25205
이제	-9.25235
▁저게	-9.25288
였	-9.25305
▁정보	-9.25369
▁이재용	-9.25504
ᆞ	-9.2559
▁분들	-9.25647
짐	-9.25672
표	-9.25694
좋은	-9.25715
▁확	-9.2573
▁수고	-9.25896
건가	-9.25926
▁제목	-9.26005
▁돌아가	-9.26026
니다	-9.26051
때마다	-9.26163
▁믿고	-9.26227
▁정권	-9.26465
,,,	-9.26625
살이	-9.2669
▁만들	-9.26745
▁불법	-9.26752
▁이것	-9.2677
▁아들	-9.26774
▁없네요	-9.26808
▁그걸	-9.26865
▁죄송합니다	-9.26931
막	-9.27235
▁한국은	-9.27295
▁집에	-9.27323
▁미안해	-9.27474
▁처럼	-9.2748
▁자체가	-9.27485
▁길	-9.27699
행	-9.27787
▁선수들	-9.27833
~~^^	-9.27911
▁치	-9.28176
▁일어나	-9.28448
▁편	-9.28509
▁남편	-9.28569
될	-9.28597
▁지원	-9.28629
▁사건	-9.28661
.0	-9.28692
에는	-9.28731
▁씨	-9.28737
........	-9.28769
▁해외	-9.2883
▁눈물	-9.28896
▁갓	-9.28972
▁사람도	-9.28975
생각	-9.29054
크	-9.29324
▁축하	-9.29328
▁진정한	-9.29453
▁난리	-9.29464
이상	-9.29503
▁도깨비	-9.29519
▁보수	-9.29544
력	-9.29584
▁멋있다	-9.296
▁것들	-9.29617
▁15	-9.29642
수가	-9.2979
▁OOO	-9.29897
▁유럽	-9.29964
코	-9.29989
▁못하는	-9.29994
▁18	-9.30159
▁된	-9.30207
▁200	-9.30256
▁기분이	-9.30267
▁집에서	-9.30517
▁한국에	-9.30561
▁이슬람	-9.3066
▁느낌이	-9.30807
들어	-9.30826
▁없어요	-9.30839
카	-9.31128
▁할지	-9.31161
강	-9.31185
▁죽어	-9.31226
▁결정	-9.31304
▁이러다	-9.31304
▁토	-9.31587
▁그런가	-9.31697
거임	-9.31733
▁지나	-9.31783
▁입니다	-9.31865
▁세상에	-9.32133
▁대구	-9.32263
▁나만	-9.32289
▁알았는데	-9.32322
▁연아선수	-9.32394
▁멋지다	-9.32455
▁고민이	-9.3248
▁힘들다	-9.32653
가지고	-9.32706
▁좋은데	-9.32803
▁나가	-9.32838
▁전세계	-9.33027
▁그것	-9.33114
봐야	-9.33136
▁병	-9.33246
▁암	-9.33267
주세요	-9.33274
▁분명	-9.33294
▁비리	-9.33385
▁지금도	-9.33486
▁우리는	-9.335
수준	-9.33603
▁알아	-9.33632
하나요	-9.33687
▁정리	-9.33706
▁더러운	-9.33834
판	-9.33928
포	-9.34023
▁대해	-9.34065
▁수도	-9.34071
▁걱정이	-9.34114
▁그러	-9.34245
▁얼굴이	-9.34253
▁음	-9.34301
티	-9.34417
▁것을	-9.3464
▁결과	-9.34667
▁싫다	-9.3499
및	-9.35066
▁배터리	-9.35215
▁어케	-9.35227
림	-9.35246
▁응원	-9.35249
▁옷	-9.35367
9	-9.3538
▁들고	-9.35399
▁그러면	-9.3541
▁당연히	-9.35441
▁같아서	-9.35466
새끼	-9.3575
때부터	-9.35769
▁패	-9.35823
▁아무도	-9.35959
▁쓰는	-9.35973
▁진	-9.36013
▁뭐라고	-9.36382
외	-9.36388
채	-9.36435
어떻게	-9.36486
▁부산	-9.36599
▁내년에	-9.36682
▁옆에	-9.36686
증	-9.36991
▁봤는데	-9.37182
▁순시리	-9.37372
▁인터넷	-9.37459
~~~~~	-9.37465
▁생	-9.37525
▁외	-9.37535
▁힘들어	-9.37651
께	-9.37828
▁백선생님	-9.37875
▁동	-9.37875
▁쪽바리	-9.37918
한게	-9.37965
▁죽을	-9.38095
▁팔	-9.38123
어야	-9.38133
▁가만히	-9.38224
▁보통	-9.38368
▁다이어트	-9.38394
했으면	-9.38409
▁망	-9.38452
▁연예인	-9.38485
▁친구들	-9.38561
▁축하드립니다	-9.38654
하지만	-9.38681
▁밤	-9.3869
▁대부분	-9.38716
텐데	-9.38754
망	-9.38761
▁인	-9.3881
끼	-9.38854
▁행동	-9.38877
▁본인	-9.38879
들에게	-9.38897
▁여성	-9.38906
▁인성	-9.39037
▁문자	-9.39074
▁40	-9.39075
▁나한테	-9.39132
▁추	-9.39138
쯤	-9.39165
▁끝	-9.39207
▁거지	-9.39224
▁모습이	-9.39271
주는	-9.39276
▁쥐	-9.39303
녀	-9.39325
▁돼지	-9.39384
▁크	-9.39429
▁남친	-9.39449
▁이해가	-9.3947
▁되어	-9.39496
▁오늘은	-9.39566
▁나오면	-9.39624
느라	-9.39683
▁쓸	-9.39807
키	-9.39956
▁있다는	-9.39995
▁저한테	-9.40026
학	-9.40036
▁21	-9.40114
▁힘이	-9.40212
▁가면	-9.40237
보는	-9.40243
▁축구	-9.40466
돌	-9.40526
▁독	-9.40564
▁영	-9.40908
▁국민들은	-9.41031
▁맨유	-9.41089
▁우리도	-9.41121
▁슬	-9.41153
▁두산	-9.41183
패	-9.41186
▁없다고	-9.41199
할수	-9.41273
▁대학	-9.41298
▁이리	-9.41354
▁훨씬	-9.41418
▁스마트폰	-9.41419
▁노무현	-9.41423
▁그나마	-9.41487
▁있	-9.41491
시고	-9.41553
▁한마디	-9.41685
▁스	-9.41748
▁현실	-9.41979
▁그저	-9.4198
지는	-9.4198
▁힘들어요	-9.42095
볼	-9.42158
▁골	-9.42168
▁재산	-9.42184
▁뭐지	-9.4222
▁기본	-9.42276
▁아침에	-9.42573
▁되나요	-9.42684
▁너무나	-9.42695
▁헤어지고	-9.42756
▁친	-9.42827
▁사기	-9.42896
▁부모님	-9.42925
▁국회의원	-9.42935
▁개인	-9.42942
희	-9.42964
하려	-9.43044
는거지	-9.43143
▁기억	-9.43351
태	-9.43566
▁우병우	-9.43594
▁될까요	-9.4367
편	-9.43762
▁뒤에	-9.43896
▁여자들	-9.43924
▁손흥민	-9.44114
담	-9.44145
▁뭐라	-9.44237
잖아요	-9.44499
▁피해	-9.44513
▁핵	-9.44538
▁감	-9.44562
▁사용	-9.4466
..0	-9.44689
▁보면서	-9.44727
고싶다	-9.4473
▁얘	-9.44773
▁태어나	-9.44815
▁메시	-9.4489
▁많은데	-9.44923
짱	-9.44931
/	-9.44935
아닌가	-9.44938
만명	-9.44938
▁운전	-9.44983
▁만약	-9.45137
▁오히려	-9.45138
다는	-9.45262
▁오바마	-9.45265
▁프로그램	-9.45351
다시	-9.45382
▁일베	-9.45388
▁관심	-9.45399
것들	-9.45429
▁일을	-9.45556
▁필요	-9.45565
▁11	-9.45567
했다고	-9.45658
약	-9.45668
▁처벌	-9.45726
▁ᄒᄃᄃ	-9.4582
▁많아서	-9.45859
여자	-9.45895
업	-9.45905
▁역	-9.45971
▁덜	-9.45973
▁천	-9.46049
던지	-9.46082
▁겨울	-9.46083
▁같음	-9.46086
아니라	-9.46182
시다	-9.4622
▁이상한	-9.4625
눈	-9.46351
▁일본은	-9.46388
▁최	-9.46468
▁존재	-9.46532
▁써	-9.46552
▁사람들은	-9.46557
겠냐	-9.46576
▁자리	-9.46747
,,	-9.4678
▁오늘도	-9.46865
만한	-9.47174
▁하자	-9.472
▁어린	-9.47336
▁헌재	-9.47421
절	-9.47503
▁하다	-9.47749
▁상황	-9.47785
▁저리	-9.47833
테	-9.47893
▁뜨	-9.47896
▁안하면	-9.47911
는건가	-9.48036
▁고마워	-9.48049
▁미래	-9.48068
▁김기춘	-9.48143
▁실	-9.48151
▁나온	-9.48175
악	-9.48208
▁받아	-9.4822
▁번	-9.48311
▁돈으로	-9.48362
이렇게	-9.48396
▁전혀	-9.48517
▁클라스	-9.48604
▁새누리당	-9.4865
▁반대	-9.48651
▁생각보다	-9.48652
▁더욱	-9.48706
▁변호사	-9.48777
▁되는거	-9.4878
▁되고	-9.48784
▁맞	-9.48848
▁지내	-9.48866
▁시험	-9.48898
할까요	-9.48938
▁다리	-9.48986
▁좋아요	-9.49005
??????	-9.4906
▁500	-9.4908
듯이	-9.49135
간다	-9.49139
▁특히	-9.49201
야지	-9.49365
▁설	-9.49375
▁괜찮	-9.49413
값	-9.49552
너	-9.49595
애들	-9.4965
랄	-9.49664
록	-9.49718
락	-9.49738
▁개소리	-9.4976
▁아니지	-9.49763
▁하세요	-9.49891
▁모르고	-9.499
있다	-9.4996
▁여자친구가	-9.50068
려나	-9.50161
많은	-9.50174
▁티비	-9.5018
▁젤	-9.50422
교	-9.50436
▁허	-9.50506
▁많아	-9.50509
▁하나도	-9.50591
▁걸리	-9.50684
명이	-9.50744
▁생리	-9.50777
▁공무원	-9.50824
기에	-9.50913
▁인정	-9.50928
▁예상	-9.50934
▁위한	-9.50943
▁수준이	-9.51139
▁핸드폰	-9.51168
▁남친이	-9.51347
▁위	-9.51355
년은	-9.51719
▁위안부	-9.51747
탄	-9.51827
▁설치	-9.51906
▁알았다	-9.52041
▁자식	-9.52042
▁교육	-9.52044
▁청문회	-9.52068
▁무한도전	-9.52068
▁적	-9.52101
시켜라	-9.52114
지고	-9.52126
▁확인	-9.52174
▁고생	-9.52197
▁어휴	-9.522
▁인사	-9.52231
▁아베	-9.52241
합시다	-9.52262
▁많	-9.52318
▁아버지	-9.52425
▁이정도면	-9.52457
내가	-9.52519
▁수비	-9.52562
수록	-9.5261
▁이럴	-9.52613
▁총	-9.52659
▁아이들	-9.52667
▁나와	-9.52799
▁300	-9.52818
▁싶은데	-9.52872
▁그렇고	-9.52898
있나	-9.52909
성이	-9.52915
▁태극기	-9.53074
▁이야기	-9.53097
▁남의	-9.53162
▁나와서	-9.53172
▁나서	-9.53177
▁아니야	-9.53197
▁그런거	-9.5322
▁ᄌ	-9.53296
▁만세	-9.53393
20	-9.53444
열	-9.53517
도록	-9.53623
▁뭐야	-9.53652
▁(	-9.53658
▁잘하고	-9.53725
이네요	-9.53789
▁한다고	-9.53863
▁힘든	-9.5388
▁돈을	-9.53881
주면	-9.53886
▁생각도	-9.5393
▁없으면	-9.5397
▁가지	-9.54035
▁새끼	-9.54185
나서	-9.542
두고	-9.54206
▁중요한	-9.54341
▁정도로	-9.54358
▁무지	-9.54376
▁코	-9.54492
연기	-9.54641
류	-9.54667
▁끝이	-9.54687
올	-9.54792
ᄃ	-9.54799
▁본다	-9.54812
메	-9.5483
족	-9.54879
잉	-9.54945
▁똑같은	-9.5495
에요	-9.5499
▁돌	-9.5504
▁심판	-9.55096
없	-9.55205
▁가끔	-9.55303
▁아파	-9.55325
죽	-9.55382
찬	-9.55387
하는건	-9.55401
였는데	-9.55422
▁부모	-9.55436
▁존경합니다	-9.55493
▁않나	-9.55506
▁쓴	-9.55542
▁jtbc	-9.55542
▁젊은	-9.55608
▁선택	-9.5561
▁개돼지	-9.55656
범	-9.5568
▁선동	-9.55714
▁비가	-9.55814
▁애기	-9.55888
▁아침	-9.55928
▁있구나	-9.55967
보니까	-9.5602
른	-9.5603
에도	-9.56128
▁아닌지	-9.56137
아님	-9.56194
머리	-9.56207
기전에	-9.56212
▁모르겠다	-9.56355
일까요	-9.56384
▁알아서	-9.56467
▁동네	-9.56474
▁안돼	-9.56506
▁박근혜가	-9.56588
▁악	-9.5661
▁이쁜	-9.56654
▁신고	-9.56746
▁맘	-9.5679
같다	-9.56869
▁가슴이	-9.569
아니	-9.57137
▁누나	-9.57323
▁찍	-9.57376
새끼들	-9.57411
▁인간이	-9.57426
▁떠	-9.57467
▁나온다	-9.57509
만에	-9.57608
▁갔다	-9.57696
▁못할	-9.57724
▁양아치	-9.57805
팀	-9.57826
▁12	-9.57892
▁화	-9.5818
▁맞는	-9.58196
▁비교	-9.58298
▁아이가	-9.58347
▁그럴	-9.58396
▁웃	-9.58447
▁싶은	-9.58552
▁바보	-9.58567
기업	-9.58581
▁먼	-9.58619
▁책임	-9.5862
▁ᄃ	-9.58655
▁폐지	-9.587
년에	-9.58756
▁와서	-9.58761
▁진실	-9.58776
▁언니	-9.58864
답	-9.58867
▁친구가	-9.58872
▁변	-9.58879
사람이	-9.58964
사람은	-9.58999
▁재미	-9.59088
욕	-9.59125
거같은데	-9.59128
말로	-9.59128
▁가슴	-9.59244
▁눈이	-9.5927
▁야당	-9.59277
▁순	-9.59296
▁위해서	-9.59331
▁저만	-9.5938
▁아름다운	-9.59393
걸까요	-9.59407
▁담배	-9.59409
▁자살	-9.59483
▁차우찬	-9.59515
▁대단	-9.59641
▁레시피	-9.59642
▁싹	-9.59651
▁매	-9.59714
▁없습니다	-9.5973
▁에휴	-9.59768
▁광고	-9.59818
했습니다	-9.59836
▁새해	-9.59853
▁고민입니다	-9.59906
ᄏᄏᄏᄏᄏᄏᄏᄏ	-9.59908
▁있게	-9.59975
▁대한민국은	-9.59982
▁검사	-9.59988
▁썩은	-9.60007
▁맞아	-9.6002
▁광화문	-9.60039
▁24	-9.60066
만이	-9.6013
것이	-9.60161
근데	-9.60221
▁의미	-9.60242
자가	-9.6031
▁답이다	-9.60335
▁담	-9.60337
▁기레기	-9.60375
▁박근혜는	-9.60445
▁이기	-9.60554
▁한국인	-9.60577
▁많네	-9.60676
▁작은	-9.60709
▁방법	-9.60723
▁내용	-9.60772
했어	-9.60858
주의	-9.6105
량	-9.61054
▁눈에	-9.6114
▁관리	-9.61171
져서	-9.61321
▁또라이	-9.61408
▁난다	-9.61424
▁호구	-9.61445
▁병원	-9.6146
▁땅	-9.61501
▁국	-9.61597
▁-	-9.61613
▁있는지	-9.61626
▁가는	-9.61909
언	-9.61948
▁양심	-9.62006
▁단통법	-9.62098
▁해야지	-9.6211
▁할수	-9.6215
▁아줌마	-9.62186
▁아닌가요	-9.62212
▁포	-9.6222
▁경	-9.62277
▁속이	-9.62299
하러	-9.62373
▁재밌	-9.62398
이라서	-9.62518
▁정상	-9.62604
▁모른다	-9.62684
▁김성근	-9.62733
▁것이다	-9.62751
▁종북	-9.62751
▁나올	-9.6276
▁필리핀	-9.62934
▁용기	-9.62955
늘	-9.62977
▁달	-9.63146
인간	-9.632
▁메	-9.63207
고민	-9.63208
▁말은	-9.63211
▁남자들	-9.63242
▁살기	-9.63252
▁개발	-9.63304
▁개뿔	-9.63329
▁위증	-9.6333
▁지들	-9.63375
있어요	-9.634
▁무능한	-9.63402
써	-9.63429
▁오라버니	-9.63523
▁하루종일	-9.63523
▁잘한다	-9.63526
나보네	-9.63547
▁졸	-9.63592
독	-9.63671
▁바람	-9.63728
▁고맙고	-9.63785
▁힘들게	-9.63816
▁집회	-9.63932
▁통	-9.64037
해야한다	-9.64071
일본	-9.64099
▁G	-9.64116
▁짱개	-9.64141
▁힘들고	-9.64177
▁아이유	-9.6418
▁크게	-9.64213
▁공유	-9.64323
▁놈들이	-9.64365
▁생각하는	-9.64404
▁기술	-9.64466
▁얘는	-9.64497
▁먹는	-9.64523
▁예전	-9.64567
▁생활	-9.64616
▁보고싶다	-9.6466
▁군인	-9.64703
▁구라	-9.64724
나는	-9.64782
시켜	-9.64793
▁받는	-9.64827
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.6484
▁않는다	-9.64871
▁못하게	-9.64929
;;;;	-9.64972
뿐	-9.65077
▁대신	-9.65111
▁심	-9.65261
▁찾아	-9.6531
▁여친	-9.65428
해주셔서	-9.65636
▁주고	-9.65708
▁말씀	-9.65875
통	-9.65967
▁버리고	-9.66191
▁나라에서	-9.66261
각	-9.66268
철	-9.66323
▁한국에서	-9.66358
▁곳	-9.66381
▁둘	-9.66459
없어	-9.66547
▁돈은	-9.66572
▁아는데	-9.66654
▁가수	-9.66677
봄	-9.66704
▁이딴	-9.66711
색	-9.66716
빠	-9.66742
창	-9.66752
▁듣고	-9.66793
기만	-9.6699
▁병신	-9.66991
▁내려	-9.67021
▁뇌	-9.67046
하려고	-9.6716
▁쓰레기들	-9.67175
▁명	-9.67194
▁동물	-9.67222
▁있네요	-9.67278
일에	-9.67329
▁휴가	-9.6734
▁하루하루	-9.67363
_	-9.67452
▁무기징역	-9.67486
▁음악	-9.67497
▁후회	-9.67501
▁갤럭시	-9.67562
거같다	-9.67577
▁않아	-9.67604
▁니네	-9.67625
▁중국이	-9.67634
▁그렇지	-9.67649
▁스스로	-9.67698
에겐	-9.67718
영화	-9.67809
▁런닝맨	-9.67837
▁언제부터	-9.67858
▁몸매	-9.67868
▁악플	-9.67869
!!!!!!!!	-9.67881
보다는	-9.6789
▁ᄍᄍᄍ	-9.67891
▁엄청난	-9.67935
▁실제로	-9.67989
▁60	-9.68005
정부	-9.68108
▁이별	-9.68186
▁로봇	-9.68239
▁작품	-9.6826
▁같네요	-9.68266
▁삶	-9.68301
▁적어	-9.68306
▁쓰고	-9.68361
▁경우	-9.68388
▁해체	-9.68432
▁범죄자	-9.6847
▁타고	-9.6849
한국	-9.6849
는걸	-9.68526
을때	-9.68587
▁반기문	-9.68611
▁찬성	-9.6862
▁뒤	-9.68627
걱정	-9.68661
▁장관	-9.68682
▁미국이	-9.68746
▁티	-9.68779
으니까	-9.68861
▁요즘은	-9.68992
▁이미지	-9.69031
▁미국은	-9.6912
▁한데	-9.69129
▁안되	-9.69143
▁되네요	-9.69182
▁충격	-9.692
즈	-9.69201
▁정말로	-9.69221
▁답이	-9.69302
▁그건	-9.69431
했네	-9.69435
▁의사	-9.69631
▁행복	-9.69683
▁순실	-9.69717
안에	-9.69877
▁한거	-9.70001
▁맞다	-9.70026
▁선물	-9.70076
▁복	-9.70144
했는지	-9.70164
▁무서워	-9.7017
되서	-9.7028
▁판	-9.70298
▁그날	-9.70305
추	-9.70307
▁나오	-9.70311
▁여러	-9.7037
돼	-9.70372
▁상상	-9.70406
▁끼	-9.70497
▁주셔서	-9.70512
▁키	-9.7058
▁있는게	-9.70592
▁방법이	-9.70631
▁뿐	-9.70635
▁발전	-9.70728
주셔서	-9.70779
▁매국노	-9.70801
▁머리가	-9.70801
▁당연한	-9.70869
더만	-9.70896
기로	-9.70984
▁됨	-9.71004
박근혜	-9.71034
▁버	-9.71118
을텐데	-9.71121
이번엔	-9.71122
▁글을	-9.71126
▁닭그네	-9.71192
닭	-9.71429
▁살고	-9.71433
▁있는거	-9.71526
▁새로운	-9.71544
ᄏᄏᄏᄏᄏᄏᄏ	-9.71564
요ᅲᅲ	-9.71597
좋아	-9.71599
▁지지	-9.71613
▁외국	-9.71662
▁자연	-9.71666
▁목	-9.71713
▁19	-9.7189
▁대놓고	-9.71908
▁실패	-9.71931
▁부터	-9.71981
▁국민은	-9.72036
▁왜이리	-9.72042
▁영원히	-9.72056
▁일반	-9.7206
▁조용히	-9.72077
출	-9.72089
▁똑같이	-9.72097
하라고	-9.72139
▁기록	-9.72154
▁분위기	-9.72203
넘들	-9.72234
▁역대	-9.72275
▁조언	-9.72297
▁활동	-9.72333
▁쫌	-9.72345
▁늦게	-9.72367
▁더이상	-9.72379
▁능력	-9.72388
격	-9.72439
▁조선	-9.72484
▁캬	-9.72491
는거야	-9.72571
▁여름	-9.72624
련	-9.72687
빨	-9.72711
▁먹어	-9.72748
▁화장	-9.72775
▁힘내세요	-9.72787
▁현	-9.72788
잔	-9.72817
ᄌ	-9.7285
▁하긴	-9.7287
징	-9.72885
▁사형	-9.72915
ᄉ	-9.72967
▁했던	-9.72967
▁무서워서	-9.72979
같	-9.73131
옷	-9.73155
려서	-9.73161
대요	-9.732
이거	-9.73211
???????	-9.73221
▁퇴근	-9.733
▁했다	-9.73335
!!!!!!!	-9.73336
▁출근	-9.7334
팅	-9.73375
아닌데	-9.73389
하여	-9.7341
▁다르	-9.73456
▁세금으로	-9.73477
▁S	-9.73498
▁한번도	-9.73548
사진	-9.73596
▁만나	-9.73658
▁네	-9.7366
▁이래	-9.73666
오면	-9.73725
▁포켓몬	-9.73762
애들이	-9.7379
허	-9.73818
형님	-9.73826
▁고소	-9.73969
▁매력	-9.74121
▁어째	-9.74179
ᄃᄃᄃ	-9.74192
▁제품	-9.74201
▁너도	-9.74257
▁독일	-9.74305
ᄒᄒᄒ	-9.74374
겠군	-9.74476
▁세븐틴	-9.74527
▁그런지	-9.7459
▁하니	-9.74659
▁조윤선	-9.74672
▁악마	-9.7479
▁저랑	-9.748
데요	-9.7483
▁급	-9.74863
▁반성	-9.74936
▁풀	-9.74965
▁카페	-9.74974
▁계란	-9.75014
는건지	-9.7502
스러운	-9.75061
워	-9.75082
▁엄마가	-9.75103
셔	-9.75113
▁우리의	-9.75136
▁수술	-9.75232
▁레전드	-9.75252
▁칼	-9.75328
▁ᅲᅲᅲᅲ	-9.75365
▁광주	-9.75391
▁인간들이	-9.75445
▁따로	-9.75511
척	-9.75637
▁전기	-9.75639
▁진정	-9.75738
▁합시다	-9.75762
▁이대	-9.75969
탈	-9.76044
거냐	-9.7605
▁가는데	-9.76073
놈들이	-9.76123
시키고	-9.76138
▁성공	-9.76176
▁비행기	-9.76199
▁맛있	-9.76202
▁가능	-9.76223
▁형님	-9.7628
이든	-9.76328
▁힐러리	-9.76379
▁에어컨	-9.7638
▁영국	-9.76409
▁은근	-9.7642
▁약간	-9.76438
▁시발	-9.76445
▁계약	-9.76479
결	-9.76533
곳	-9.76558
▁미개한	-9.76564
▁요새	-9.7661
▁레알	-9.76622
겁니다	-9.7663
▁팬들	-9.76634
▁없을까요	-9.76719
게임	-9.76748
▁승리	-9.76787
▁대가리	-9.76898
▁어떡하죠	-9.76924
쉬	-9.76924
▁문제는	-9.77029
▁미리	-9.77062
▁으	-9.7707
대박	-9.77088
시간이	-9.77151
▁예보	-9.77224
큰	-9.77227
봤는데	-9.77277
▁있었는데	-9.7736
리고	-9.77368
▁표정	-9.77455
▁몰라도	-9.7746
었어요	-9.7759
ᄀ	-9.77591
배우	-9.77658
어떤	-9.77707
▁마약	-9.77724
▁좋고	-9.77747
었던	-9.77799
▁새로	-9.77801
▁선수가	-9.77832
암	-9.77887
................	-9.77899
▁이러다가	-9.77937
▁같고	-9.77976
더라고요	-9.77985
화이팅	-9.77985
얼굴	-9.78028
▁차단	-9.78111
자들	-9.78129
▁A	-9.78154
받고	-9.78352
문제	-9.78417
▁하던데	-9.78588
놈이	-9.78697
더군요	-9.78708
들고	-9.78858
▁맘이	-9.78989
▁않을	-9.79013
알바	-9.7908
▁모르	-9.79128
릴	-9.7917
아서	-9.79318
▁배가	-9.79349
▁먹으면	-9.79361
쓰고	-9.79362
▁:	-9.79521
하긴	-9.79546
팬	-9.79633
▁이쁘	-9.7977
▁되는데	-9.79773
▁도움	-9.79813
있고	-9.79826
▁무서워요	-9.79865
▁가고	-9.79872
잡	-9.79962
▁욕하는	-9.79965
▁감정	-9.80057
아니냐	-9.80091
엇	-9.80091
▁법을	-9.80101
자나	-9.80123
▁호	-9.80251
보자	-9.80254
죄	-9.80309
♡♡	-9.80322
▁뛰	-9.80403
▁시청률	-9.80441
^	-9.80476
▁예능	-9.80523
이래	-9.8054
▁먹을	-9.80543
▁하기	-9.80568
▁태풍	-9.80597
▁살이	-9.80697
▁귀	-9.80712
하던	-9.80791
▁죽여	-9.80805
▁13	-9.80952
▁동생	-9.80985
▁꿈	-9.81042
▁근혜	-9.81072
▁그러다	-9.81072
▁프랑스	-9.81141
▁고등어	-9.81141
다른	-9.81146
▁어깨	-9.81155
▁매우	-9.81177
▁언플	-9.81232
▁밀	-9.81245
이참에	-9.81271
▁피부	-9.81286
▁부담	-9.81287
▁친일	-9.81299
봉	-9.81343
▁무섭네요	-9.81347
▁생각하면	-9.81353
▁헉	-9.81385
▁편의점	-9.81386
▁지가	-9.81516
▁이럴때	-9.8153
▁금	-9.81532
난다	-9.81533
▁황교안	-9.81544
키로	-9.81617
▁강제	-9.81663
▁알았네	-9.81666
▁있으니	-9.81674
▁하시는	-9.8168
▁저녁	-9.81726
▁종교	-9.81745
▁질	-9.81769
있으면	-9.81775
▁뜻	-9.81785
▁거기서	-9.81836
▁없지만	-9.81855
▁너가	-9.81877
▁언제까지	-9.81889
▁나라는	-9.819
것같다	-9.81903
▁돈만	-9.81933
▁않네요	-9.8194
네여	-9.8194
▁착한	-9.81985
최고	-9.82019
필	-9.82032
▁되겠네	-9.82112
▁빼고	-9.82117
▁영상	-9.82129
▁감독님	-9.82137
▁봅니다	-9.82188
▁너희들	-9.82202
▁혹시나	-9.82371
내고	-9.82452
였다	-9.82522
하시는	-9.82575
ᄂ	-9.8258
▁입만	-9.82637
▁돼	-9.82645
▁있지만	-9.82645
▁한명	-9.82684
될까요	-9.82737
안하고	-9.82762
▁판사	-9.82779
▁하냐	-9.82786
ᅵ	-9.82921
▁다니는	-9.82923
조차	-9.82986
▁정책	-9.82988
~~!!	-9.83004
▁멀	-9.83049
준비	-9.8306
▁되게	-9.8307
같은거	-9.83087
▁어디에	-9.83147
▁스타	-9.83222
▁많고	-9.83248
▁안보	-9.83371
▁잘해	-9.83433
거리	-9.83563
▁아니라고	-9.8367
때까지	-9.83697
▁아이고	-9.83751
▁저것들	-9.83791
▁모습을	-9.83803
변	-9.83873
▁하루에	-9.83873
팔	-9.84046
▁새벽	-9.84137
▁테러	-9.84298
▁방	-9.84348
▁표	-9.84389
▁싫어	-9.84444
▁비싼	-9.84457
▁충전	-9.84472
▁공개	-9.84659
워서	-9.84663
▁외모	-9.84888
일듯	-9.85027
칠	-9.85057
타고	-9.85165
ᅲᅮ	-9.85173
있나요	-9.8528
을듯	-9.85382
손	-9.85383
▁나라에	-9.85506
▁몰라	-9.8554
▁같	-9.85547
▁시켜라	-9.85594
는거냐	-9.85643
▁세상이	-9.85681
한다는	-9.85683
▁살인	-9.85698
국민을	-9.85762
▁사귀	-9.85807
▁의심	-9.85856
▁무리	-9.85887
▁자유	-9.85996
▁학원	-9.86014
▁복귀	-9.86016
있어	-9.86033
▁가야	-9.86065
▁갈수록	-9.86165
▁직접	-9.86209
▁국정원	-9.8622
▁여행	-9.86226
▁빕니다	-9.86236
▁송중기	-9.86236
▁힘든데	-9.86239
▁고작	-9.86272
▁오는	-9.86298
겠네요	-9.86398
▁명복을	-9.86398
▁ᄅᄋ	-9.864
▁너네	-9.8642
▁간다	-9.86421
▁역대급	-9.8647
▁여기가	-9.86483
▁이정도	-9.8649
▁모르게	-9.86504
▁오랜만에	-9.86569
▁질문	-9.86579
▁90	-9.86639
힘	-9.86643
▁홍	-9.86689
▁대한민국을	-9.86724
▁홧팅	-9.86734
▁제주도	-9.86769
사람들	-9.86805
▁아닐까	-9.86856
리는	-9.86889
▁좌파	-9.86898
겠습니다	-9.869
버리고	-9.86906
▁좋네요	-9.86945
자고	-9.86967
▁직장	-9.86986
삼	-9.8702
우리	-9.87036
▁안녕하세요	-9.87114
커	-9.87133
▁불러	-9.8715
김	-9.87157
ᅮᅲ	-9.87218
▁맘에	-9.87231
▁자체	-9.87259
▁승	-9.87287
▁이유는	-9.87299
요즘	-9.87368
▁널	-9.87368
▁아니지만	-9.87373
▁참여	-9.87376
해주세요	-9.87377
▁가져	-9.87379
빨리	-9.87392
▁기억이	-9.87442
▁못한다	-9.87603
▁재벌	-9.87618
▁생각을	-9.87651
▁찍어	-9.87727
년만	-9.87766
향	-9.8783
▁뭔지	-9.87938
▁관	-9.87977
▁올리	-9.88003
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.88087
▁일하는	-9.88143
것같아요	-9.88282
침	-9.88409
말이	-9.88419
▁크다	-9.88476
▁접	-9.885
▁나를	-9.8857
▁삼성에서	-9.88573
▁선진국	-9.88632
▁왜케	-9.88641
▁몸이	-9.88647
▁없애	-9.88663
본다	-9.88681
이지만	-9.8871
▁받아서	-9.88789
▁마음을	-9.888
▁휴	-9.8887
거에요	-9.88899
▁법이	-9.88928
▁짜	-9.88952
꼴	-9.89022
에서는	-9.89026
▁촬영	-9.89108
하지말고	-9.89139
▁희망	-9.89225
▁모아	-9.89264
감이	-9.89371
▁해주세요	-9.89409
▁극	-9.89413
▁끌고	-9.89427
▁연기도	-9.89467
▁했	-9.89614
▁주사	-9.89629
▁원숭이	-9.8969
▁정신병자	-9.89726
누	-9.89747
중국	-9.89756
▁받으면	-9.89758
▁어느정도	-9.89767
▁뭐든	-9.89768
▁실력	-9.89866
▁이제야	-9.89973
사는	-9.89992
▁진짜로	-9.90016
했음	-9.90018
분이	-9.9002
▁무엇	-9.9003
움	-9.90035
령	-9.90072
▁이어	-9.9021
▁변명	-9.90233
▁오빠들	-9.90278
▁레	-9.90311
▁인기	-9.90344
곤	-9.90373
년도	-9.90394
▁후보	-9.90424
▁애들이	-9.90484
▁미안하다	-9.9049
▁부르	-9.90662
규	-9.90672
예요	-9.90738
▁무대	-9.90772
▁인터뷰	-9.90824
▁무섭	-9.90841
스트	-9.90843
▁작년	-9.90959
▁것들이	-9.90971
▁상처	-9.91009
▁말하는	-9.91011
▁쪽	-9.91045
▁음주운전	-9.91049
▁편지	-9.91056
▁어쩔	-9.91089
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-9.91095
▁얼마전	-9.91138
▁쇼	-9.9116
드라	-9.91161
▁몰	-9.91252
▁최소	-9.91253
년전	-9.91271
▁통신사	-9.91273
집니다	-9.91355
▁허벅지	-9.91359
▁김종민	-9.91382
▁아시아	-9.91391
▁JTBC	-9.91404
▁정신나간	-9.91408
▁목소리	-9.91418
▁하여간	-9.91423
▁신기하다	-9.9143
▁인천	-9.91439
▁김연아	-9.91444
▁나름	-9.91457
▁이민호	-9.91477
▁유전자	-9.91479
▁좋습니다	-9.91482
만해도	-9.9149
▁휴대폰	-9.91504
▁그림	-9.91515
받	-9.91531
하신	-9.91531
▁다시한번	-9.9154
▁소식	-9.91547
▁최악의	-9.91579
▁사드	-9.91595
▁눈치	-9.91623
▁겨우	-9.91675
▁얼른	-9.91681
▁물건	-9.91686
...........	-9.91711
구먼	-9.91786
보내	-9.91798
맛	-9.91825
▁지하철	-9.9185
▁비슷한	-9.91852
겠지만	-9.91867
▁일찍	-9.91881
▁투자	-9.91884
▁못해	-9.91885
▁고백	-9.9189
▁애초	-9.9195
▁구라청	-9.91984
▁치킨	-9.92032
▁터지면	-9.92087
▁걱정이네요	-9.92112
▁리콜	-9.92139
▁없나요	-9.92164
▁외국인	-9.92176
▁부상	-9.92242
었으면	-9.92338
▁너희	-9.92352
▁안되는데	-9.9236
▁차이	-9.92374
▁데리고	-9.92392
▁없냐	-9.92393
둘	-9.92404
꾸	-9.92415
▁기자님	-9.92447
▁국회	-9.92465
▁받은	-9.92501
별	-9.92535
▁윤	-9.92542
얘기	-9.92557
▁하늘	-9.9256
▁그러니	-9.92567
▁잠	-9.92613
▁16	-9.92663
갑	-9.92693
▁깔	-9.92729
▁남은	-9.92787
▁외교	-9.92837
▁본인이	-9.92854
송	-9.9286
▁탈	-9.92906
▁해외여행	-9.92916
▁아프	-9.92952
▁뽑아	-9.92977
▁몇번	-9.93001
시키	-9.93067
▁가격	-9.93086
▁ᄍ	-9.93092
▁작가	-9.93192
하더니	-9.93199
▁속도	-9.93211
자마자	-9.93219
시에	-9.93242
존	-9.93264
▁닭년	-9.93288
▁하더라구요	-9.93333
▁산다	-9.93359
곡	-9.93369
▁맞지	-9.9337
하지마라	-9.93374
싸	-9.93406
▁만나서	-9.93428
것이다	-9.93451
▁기다리	-9.93453
빵	-9.93523
욱	-9.93547
▁가격이	-9.93645
딸	-9.93731
항상	-9.938
풀	-9.93835
경기	-9.93855
되는데	-9.9399
▁해결	-9.93992
남자	-9.93992
▁집단	-9.94019
▁안좋아	-9.94039
▁갔	-9.94071
그래서	-9.94155
▁피눈물	-9.94178
▁됩니다	-9.94202
▁설현	-9.94299
▁환불	-9.94328
시작	-9.94359
▁손에	-9.94364
▁멋지	-9.94366
▁;;	-9.94378
▁알지	-9.94441
▁올라	-9.94489
청	-9.94491
▁앞에서	-9.9452
▁이사람	-9.94546
▁달라	-9.94625
▁나이가	-9.9464
▁존경	-9.94658
▁망할	-9.94724
▁오후	-9.94819
!!"	-9.94822
▁여자는	-9.94872
하겠네	-9.9488
▁ᅵ	-9.94915
▁부탁	-9.94923
▁있었	-9.94984
감사합니다	-9.95037
▁가라	-9.95062
▁보이는	-9.95075
님들	-9.95092
▁청	-9.95134
▁몇년	-9.95176
▁심각한	-9.95285
▁해요	-9.95303
▁생긴	-9.95316
것들이	-9.9533
▁옛날	-9.95505
▁혼	-9.95592
▁그렇다	-9.95604
▁기부	-9.95639
▁저를	-9.95678
▁소름	-9.95735
▁벗	-9.95744
▁~~	-9.95784
돈으로	-9.95821
▁알바들	-9.95869
▁거기	-9.95954
▁분노	-9.9598
이게	-9.96123
▁더럽	-9.96136
사가	-9.96215
순간	-9.96218
▁없을	-9.96223
▁하는지	-9.96258
▁쉬운	-9.96354
가는데	-9.96364
▁일본이	-9.96431
것은	-9.96442
밥	-9.96449
▁베	-9.96505
▁당황	-9.96517
▁어떠	-9.96532
들한테	-9.96657
맞	-9.96718
였어	-9.96726
▁재미있	-9.96781
▁연아	-9.96781
▁가능성	-9.96789
없으면	-9.96798
습	-9.96808
▁판결	-9.96858
▁이준기	-9.96893
슨	-9.96915
▁나머지	-9.96962
여전히	-9.96963
▁이승엽	-9.96968
▁삼족	-9.96976
▁매번	-9.96989
▁아프다	-9.9699
▁멍청한	-9.97003
▁이러니	-9.9701
▁마세요	-9.97018
▁최선을	-9.97022
▁TV	-9.97066
▁그러니까	-9.97077
▁좋음	-9.97085
▁소녀상	-9.97094
▁아저씨	-9.97105
이었는데	-9.97115
▁메갈	-9.97127
▁돌아	-9.97183
▁직원	-9.9719
30	-9.97215
▁고양이	-9.97239
▁러시아	-9.97247
▁컴퓨터	-9.97247
▁삭제	-9.97252
▁계신가요	-9.97253
▁조선족	-9.97257
▁웃긴	-9.97264
▁금방	-9.97267
▁방금	-9.97267
▁동영상	-9.97272
▁돌아오	-9.97273
▁괜찮을까요	-9.97283
▁언제쯤	-9.97297
▁해야할지	-9.97302
스타	-9.97315
▁청소	-9.97331
▁뭘까	-9.9736
▁끝나고	-9.97396
▁영입	-9.97405
빼고	-9.97411
년간	-9.97427
▁누군가	-9.97434
▁유느님	-9.97441
▁ᄌᄂ	-9.97443
▁분이	-9.97466
▁고민이네요	-9.97477
▁출산	-9.97561
▁17	-9.97583
라구	-9.97591
▁날이	-9.97611
▁힘들어서	-9.97627
▁일본에	-9.9766
▁그렇다고	-9.97665
혀	-9.97668
▁굳이	-9.97688
▁판매	-9.97689
▁짜증나	-9.97703
▁인구	-9.97711
▁없나	-9.97717
▁부자	-9.97737
▁굿	-9.978
▁리	-9.97806
▁그러는데	-9.9784
거든	-9.9789
ᅮᅮᅮ	-9.97923
▁해야할까요	-9.97927
먹	-9.98015
▁사업	-9.98098
▁70	-9.98178
▁고맙다	-9.98178
▁번호	-9.98226
낸	-9.98247
▁죽은	-9.98305
▁신의	-9.98422
딱	-9.98432
▁보상	-9.98466
였네	-9.98492
▁잊	-9.9853
대가	-9.98537
▁홈런	-9.98574
▁저걸	-9.98655
▁아이돌	-9.98672
▁성적	-9.98688
▁이쁘다	-9.98786
▁설명	-9.98811
▁한국이	-9.98811
▁갑	-9.98884
▁쓰면	-9.98886
쓰레기	-9.9895
▁감기	-9.98961
▁이런걸	-9.99043
▁갔는데	-9.99052
검	-9.99057
▁꽃	-9.99083
▁얼굴에	-9.99172
▁터지	-9.99181
목	-9.99194
삼성	-9.99236
입니까	-9.99265
쥐	-9.99269
▁다르네	-9.99282
드라마	-9.99314
▁남자는	-9.99347
아니면	-9.99382
▁대화	-9.99388
▁문화	-9.99399
꼬	-9.99429
▁밑에	-9.9943
않	-9.99438
맨	-9.99465
▁그러고	-9.99563
카드	-9.99568
▁연구	-9.99569
은거	-9.99611
헐	-9.99682
그럼	-9.99695
▁때려	-9.99704
▁임	-9.99707
버스	-9.99746
▁건가요	-9.99914
50	-9.99916
런	-9.99998
할까봐	-10.001
▁과	-10.0014
▁관심이	-10.0019
▁빠지	-10.0022
쓴	-10.0023
그리고	-10.0029
활동	-10.003
쓰는	-10.0046
이구만	-10.0049
▁없어도	-10.0049
▁못해서	-10.0049
▁문재인	-10.005
▁있어야	-10.0053
▁하지마라	-10.006
▁싸우	-10.0068
▁고통	-10.0071
요리	-10.008
▁부럽	-10.009
트럼프가	-10.0092
▁김정은	-10.0097
나면	-10.0098
▁위에	-10.0105
▁헤어지	-10.0109
▁친박	-10.0109
다리	-10.0112
▁희생	-10.0113
▁하다가	-10.0115
그리	-10.0121
이들	-10.0123
▁할머니	-10.0125
▁시키	-10.0125
▁정치인	-10.0134
리그	-10.0136
▁두번	-10.0149
▁신뢰	-10.0157
거면	-10.0158
▁적당히	-10.0162
▁앉아	-10.0164
▁집안	-10.0169
▁졸업	-10.0177
▁호감	-10.0181
▁어머니	-10.0183
▁식	-10.0183
▁아까	-10.0185
▁숫자	-10.0186
▁빠른	-10.0187
▁교환	-10.0189
▁없으니	-10.0192
▁은퇴	-10.0198
▁안좋은	-10.0207
보이	-10.0209
▁동안	-10.0213
걸까	-10.0215
▁물어	-10.0222
▁관련	-10.0224
a	-10.023
▁궁금	-10.0237
휴	-10.0237
▁애가	-10.0241
층	-10.0244
▁기자가	-10.0249
때는	-10.0252
ᅲᅲᅲᅲᅲ	-10.0256
▁똑같네	-10.0257
야할지	-10.0266
▁주변	-10.0268
▁신기	-10.0273
▁예쁜	-10.0276
께서	-10.0277
▁년	-10.028
▁대단하네	-10.0281
▁감독이	-10.0282
갔다	-10.0283
▁눈빛	-10.0284
▁손석희	-10.0284
▁황재균	-10.0284
▁월요일	-10.0285
겟죠	-10.0287
▁궁금해서	-10.0289
▁보냅니다	-10.0295
▁워낙	-10.0295
▁갤노트	-10.0296
▁꺼져라	-10.0297
▁중국에	-10.0298
▁두렵다	-10.03
▁미군	-10.0306
▁토요일	-10.0311
▁FA	-10.0311
▁내리	-10.0313
▁폭스바겐	-10.0315
▁충분히	-10.0316
▁이상하게	-10.0317
지요	-10.0318
▁자동차	-10.0318
▁나을까요	-10.0321
▁축	-10.0321
보소	-10.0322
▁박수를	-10.0323
▁데	-10.0327
▁고문	-10.0328
▁모르겠고	-10.0329
▁월	-10.0332
▁되지	-10.0333
▁싸게	-10.0334
년을	-10.0345
▁최대	-10.0352
▁놈이	-10.0357
▁스포츠	-10.0358
받아	-10.036
▁판단	-10.037
▁막상	-10.0378
해야함	-10.0379
▁아직까지	-10.0379
하는것도	-10.0379
회사	-10.0384
▁성형	-10.0384
대는	-10.0385
▁투표	-10.0386
▁이쁘고	-10.0387
▁거부	-10.0391
하죠	-10.0398
▁이후로	-10.0399
되어	-10.0407
▁봐라	-10.0411
사람들이	-10.0412
▁화가	-10.0417
▁살빼	-10.0418
왔는데	-10.0426
있네	-10.0426
▁살아라	-10.0436
▁너는	-10.0442
▁어디로	-10.0443
▁음식을	-10.0451
▁마니	-10.0452
될듯	-10.0455
▁한심한	-10.0456
▁신경	-10.0457
▁아오	-10.0458
▁안전	-10.0463
진다	-10.0463
▁낮	-10.0467
▁백인	-10.0469
▁언론이	-10.0473
슈	-10.0478
었다	-10.048
▁구글	-10.0483
▁권력	-10.0484
▁죽어라	-10.0491
있어서	-10.0498
갓	-10.0502
바로	-10.0502
귀	-10.0502
▁광	-10.0503
▁흑인	-10.0503
드는	-10.0504
▁낼	-10.0505
▁팔아	-10.0508
▁기사에	-10.051
▁꼬	-10.051
꼭	-10.0514
▁말아	-10.0519
▁필	-10.0521
▁여기에	-10.0528
▁중소기업	-10.0529
▁애를	-10.0529
이니	-10.0538
내요	-10.0538
▁등등	-10.0539
▁돈도	-10.054
▁싶어	-10.054
치는	-10.054
▁맞고	-10.0541
▁입고	-10.0543
쿠	-10.0554
됩니다	-10.0558
▁저에게	-10.056
▁원인	-10.0568
▁나의	-10.0569
얼	-10.0569
지가	-10.0571
ᄆ	-10.0573
▁성격	-10.0574
▁붙	-10.0578
▁가자	-10.0581
▁줘야	-10.0584
진심	-10.0585
▁왕	-10.0586
▁구단	-10.0589
▁미안	-10.0599
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-10.0605
마음	-10.0606
하는구나	-10.0615
경제	-10.0615
▁않을까	-10.0619
냐고	-10.0628
!!!!!!!!!!	-10.0629
잇	-10.064
그래도	-10.064
▁상관	-10.0646
▁만날	-10.0649
제품	-10.065
▁관계	-10.0657
▁침몰	-10.0658
이라면	-10.0662
▁화장실	-10.0666
▁지인	-10.0668
했다는	-10.0674
▁책	-10.0677
방송	-10.0678
달라고	-10.0686
▁누	-10.0687
편지	-10.0701
▁피해자	-10.0708
▁개돼지들	-10.071
신분	-10.071
▁도로	-10.0711
▁생기	-10.0711
▁넘나	-10.0712
▁북	-10.0715
▁ᄉ	-10.072
▁떨	-10.0728
▁합	-10.073
▁올려	-10.0735
들과	-10.0741
▁위험	-10.0742
슴	-10.075
▁닥	-10.0755
▁도와주	-10.0763
겟다	-10.0763
구단	-10.0767
▁찬	-10.0785
때도	-10.0785
▁부분	-10.079
▁저정도	-10.0807
▁인류	-10.0809
▁안하는	-10.081
돈이	-10.0812
▁무당	-10.0816
짝	-10.0827
▁됐다	-10.0833
▁촛불집회	-10.0838
▁믿을	-10.0838
인간들	-10.0852
다는게	-10.0869
▁헛소리	-10.0875
▁있어도	-10.0882
껏	-10.0884
▁우선	-10.0893
▁해야한다	-10.0899
▁첼시	-10.0904
▁퇴진	-10.0906
줘야	-10.0906
넹	-10.0908
▁정준영	-10.0909
▁보호	-10.091
▁되서	-10.0912
▁할까	-10.0915
▁소문	-10.0915
▁약속	-10.0916
그것도	-10.0916
▁시급	-10.0918
▁싶어서	-10.0919
▁sns	-10.0921
▁kt	-10.0921
▁수고하셨습니다	-10.0921
▁태어난	-10.0921
▁인식	-10.0922
▁감히	-10.0924
▁외교부	-10.0926
▁만들고	-10.0926
▁지방	-10.0929
▁생각하고	-10.093
▁알파고	-10.0931
해주면	-10.0931
▁괜찮은	-10.0932
▁취급	-10.0935
▁다행이다	-10.0935
앞에	-10.0935
▁울산	-10.0936
▁않으면	-10.0939
▁개누리	-10.0939
▁그룹	-10.094
없음	-10.094
▁생각했는데	-10.0941
▁IS	-10.0942
▁꿀잼	-10.0942
▁보여	-10.0945
▁갤	-10.0945
▁부패	-10.0946
있냐	-10.0947
▁is	-10.0949
▁소속사	-10.0949
▁거품	-10.0954
▁미안하고	-10.0956
넣	-10.0959
▁징역	-10.096
▁이혼	-10.096
▁자전거	-10.0961
▁인상	-10.0965
▁누진세	-10.0972
▁주식	-10.0978
하겠다	-10.0979
▁짓거리	-10.0979
짜	-10.0981
▁졸라	-10.0982
▁영어	-10.0995
었습니다	-10.0995
가는게	-10.0996
▁생각은	-10.0998
▁있던데	-10.0999
▁비판	-10.1
▁안해	-10.1001
▁아파요	-10.1002
▁용	-10.1003
▁운	-10.1003
놈은	-10.1004
▁듣	-10.1004
정도로	-10.1005
▁V	-10.1006
▁잘하는	-10.1009
▁좋지	-10.101
▁아깝다	-10.1013
▁낫다	-10.1014
▁얼굴도	-10.1017
▁장사	-10.1021
▁끊	-10.1023
▁꼬라지	-10.1028
▁황	-10.1031
▁아프고	-10.1032
사랑	-10.1035
후에	-10.1036
▁생명	-10.1048
없네	-10.1053
▁상대	-10.1054
로써	-10.1054
언니	-10.1057
학교	-10.1058
▁대해서	-10.1058
▁그랬	-10.1058
▁않냐	-10.1063
▁않네	-10.1063
▁묻	-10.1069
없는데	-10.1075
▁애비	-10.1078
▁빨	-10.1078
▁싸움	-10.1082
▁힘을	-10.1083
북	-10.1085
▁죄를	-10.1087
▁마치	-10.1088
한다면	-10.1091
▁생각나	-10.1093
뭘	-10.1093
몰	-10.1094
▁역사를	-10.1103
쪽으로	-10.1112
▁둘째	-10.1114
사람들은	-10.1121
▁적은	-10.1126
▁군대가	-10.1131
▁퇴출	-10.1131
▁미치	-10.1133
▁숨	-10.1134
▁유리	-10.1134
▁착하	-10.1143
▁ᄇ	-10.1145
쩍	-10.1148
▁될지	-10.1149
▁준	-10.1154
▁수지	-10.1155
▁잠이	-10.116
.........	-10.1161
지마	-10.1171
▁시민	-10.1171
▁우리나라에	-10.1173
셔서	-10.1176
▁다시는	-10.1177
분들은	-10.119
▁넣어	-10.1193
따위	-10.1194
거같아요	-10.12
똥	-10.1204
▁이런건	-10.1204
▁감옥	-10.1207
ᄅ	-10.1208
겠어요	-10.1216
▁ᄋᄋ	-10.1222
▁안나	-10.1222
▁점수	-10.1224
몽	-10.1224
+	-10.1225
▁낳	-10.1225
집단	-10.1227
▁순실이가	-10.1239
▁가진	-10.124
▁서민들	-10.1244
▁들어가	-10.1246
는것	-10.1247
뉴스	-10.1247
열면	-10.125
▁욕을	-10.1251
ᄋᄋ	-10.1252
▁먼가	-10.1256
넌	-10.1258
▁추가	-10.1259
▁이야	-10.1265
정신	-10.1271
▁송	-10.1278
▁쟤	-10.1281
▁지옥	-10.1281
잘못	-10.1289
천원	-10.1291
버려	-10.1292
▁있던	-10.1294
▁싼	-10.1295
역시	-10.1295
았	-10.1305
▁시대	-10.1308
▁이분	-10.1323
▁콘서트	-10.1327
없고	-10.1327
▁우리나라에서	-10.1343
겠는데	-10.1349
숙	-10.135
▁시원	-10.1362
▁넘어	-10.1364
나봐요	-10.1366
율	-10.1379
▁초딩	-10.1381
▁의원	-10.1388
▁지들이	-10.1391
▁저런것들	-10.1401
▁봄	-10.141
더라도	-10.1412
끼리	-10.1412
▁하차	-10.1417
▁사장님	-10.1418
▁커피	-10.1423
▁해보	-10.1424
▁만큼	-10.1425
▁시켜	-10.1425
▁두고	-10.1429
천만	-10.1429
▁기사가	-10.1434
▁이것들	-10.1437
▁정의	-10.1438
했지	-10.1443
댓글	-10.1448
던가	-10.1452
다보니	-10.1458
▁점	-10.1459
틀	-10.146
▁수능	-10.1467
▁미소	-10.147
▁주세요	-10.147
비를	-10.1475
였음	-10.148
션	-10.1481
▁22	-10.1491
▁교수	-10.1496
▁경찰이	-10.1498
▁허리	-10.1499
▁행복한	-10.15
보면서	-10.1507
▁긴장	-10.1512
▁실망	-10.1518
,,,,	-10.1521
▁정신이	-10.1523
..........	-10.1527
▁14	-10.1527
▁넘게	-10.1531
▁거짓	-10.1533
해줘서	-10.1534
▁답변	-10.1538
낀	-10.1544
관계	-10.1547
▁머리에	-10.1553
▁멋져	-10.1554
하던데	-10.1563
링	-10.1564
▁자기가	-10.1566
▁어렵다	-10.1566
▁아픈	-10.1567
▁고기	-10.1569
벨	-10.1571
▁바꿔	-10.1572
▁박명수	-10.1573
▁생각나네	-10.1574
옹	-10.1576
▁구르미	-10.1576
kg	-10.1576
▁류준열	-10.1576
▁아스날	-10.1576
▁가을야구	-10.1576
▁닭근혜	-10.1577
▁감사하겠습니다	-10.1577
▁제작진	-10.1579
▁같습니다	-10.158
▁추석	-10.158
▁때문이다	-10.1584
▁목숨	-10.1584
▁이런식으로	-10.1585
▁했으면	-10.1585
기자	-10.1586
▁국민연금	-10.1589
▁위대한	-10.1589
▁얼	-10.1589
d	-10.1591
스런	-10.1592
▁당선	-10.1592
▁저딴	-10.16
것같은데	-10.16
▁홀	-10.1603
▁해주	-10.1603
▁보검이	-10.1604
▁훨	-10.1606
▁자격증	-10.1613
▁감사드려요	-10.1613
▁조심	-10.1615
▁벌금	-10.1615
▁무슬림	-10.1616
▁법원	-10.1619
▁중국산	-10.1622
▁아니죠	-10.1623
▁중에	-10.1625
▁배치	-10.1626
▁ᄃᄃᄃᄃ	-10.1633
한지	-10.1633
▁아녀	-10.1636
▁사랑하는	-10.1639
▁뭐하냐	-10.1643
시길	-10.1646
▁저번에	-10.1647
아닌가요	-10.1648
▁그만큼	-10.1651
으로써	-10.1651
▁한국도	-10.1653
시대	-10.1655
▁취소	-10.1656
▁빚	-10.1656
▁예쁘다	-10.1657
▁몰래	-10.1659
▁놀	-10.1664
▁캐	-10.1669
는대	-10.1675
▁지우	-10.1675
▁너한테	-10.1678
▁화면	-10.1679
▁민족	-10.1679
▁알리	-10.169
▁근무	-10.1691
▁무식한	-10.1693
▁봤다	-10.1696
따라	-10.17
▁흠	-10.1701
▁올림픽	-10.1702
▁전체	-10.1703
들만	-10.1703
▁진실을	-10.1704
▁알면	-10.1705
▁늙은	-10.1708
▁군	-10.1708
▁고인의	-10.1712
볼까	-10.1712
▁반응	-10.1713
▁달려	-10.1717
옴	-10.1722
▁트럼프는	-10.1733
▁받았	-10.1733
▁보아	-10.1734
▁풀어	-10.1737
▁나라냐	-10.175
관리	-10.1753
▁든다	-10.1755
"""	-10.1755
했나	-10.1756
▁할배	-10.1763
없어서	-10.1763
▁다르다	-10.1767
▁맞나	-10.1768
▁그니까	-10.1772
봤	-10.1773
▁아래	-10.1773
▁하더라	-10.1779
▁종	-10.1787
▁있다면	-10.1789
▁나오는데	-10.1789
▁주는	-10.1791
료	-10.1794
되어서	-10.1794
▁걷	-10.18
▁좀비	-10.1804
▁평	-10.1805
▁할텐데	-10.1808
블	-10.1811
▁안되고	-10.1814
▁좌빨들	-10.1814
▁나면	-10.1816
▁인기가	-10.1818
▁금지	-10.1825
▁버리	-10.1826
났	-10.1827
▁김정은이	-10.1829
하구	-10.1833
온다	-10.1838
▁거짓말을	-10.1845
▁철	-10.1846
단체	-10.1848
▁같네	-10.1849
▁시장	-10.1863
능력	-10.1867
▁만나면	-10.187
언론	-10.1872
밤	-10.1878
▁맛있는	-10.1879
▁뻔뻔하	-10.1889
다면	-10.189
▁나보다	-10.1895
▁정당	-10.1901
날이	-10.1902
엄청	-10.1908
▁연락을	-10.1914
헌	-10.1917
쇼	-10.192
x	-10.1926
▁안쓰	-10.1926
베	-10.1927
▁뽑	-10.193
▁부인	-10.1934
앙	-10.1938
착	-10.1938
책	-10.194
▁보는데	-10.194
▁인간의	-10.1941
하길	-10.1943
감독	-10.1944
▁주말	-10.1946
s	-10.1948
순위	-10.1951
만원이	-10.1954
쳐서	-10.1958
▁좌빨	-10.1962
해주	-10.1965
▁향	-10.1967
계속	-10.197
집회	-10.1974
▁수입	-10.1974
▁출신	-10.1977
▁사면	-10.198
검사	-10.1984
▁일자리	-10.1987
▁두달	-10.2003
▁헤어진	-10.2007
▁공감	-10.2017
사건	-10.202
다는데	-10.202
아냐	-10.2027
▁딴	-10.203
이젠	-10.2031
▁보자	-10.2034
▁곳이	-10.2034
▁톡	-10.2035
▁침	-10.2041
오는	-10.2042
▁연습	-10.2043
▁잔	-10.2044
테니	-10.2048
해준	-10.2052
▁놀고	-10.2052
▁학	-10.2061
을까요	-10.2062
생활	-10.2063
▁노인	-10.2066
▁터질	-10.2066
아직도	-10.2067
▁역시나	-10.207
▁백수	-10.208
먹으면	-10.2083
▁놈들은	-10.2084
▁라는	-10.2097
몇	-10.2097
▁거리	-10.2114
▁알려	-10.2116
▁자랑	-10.212
▁입장	-10.2127
운동	-10.2127
보기	-10.2131
라는데	-10.2139
할지	-10.2141
,,,,,	-10.2142
사실	-10.2144
▁높은	-10.2153
▁했습니다	-10.2156
줄이야	-10.2156
▁사이	-10.2157
충	-10.2168
▁광화문에	-10.2169
에서도	-10.217
하는지	-10.2174
같은데	-10.2175
▁나왔	-10.2179
돼지	-10.2185
▁사서	-10.2188
▁특검이	-10.2194
▁감옥에	-10.2196
▁가만	-10.2207
▁없어져야	-10.2207
였어요	-10.2208
▁한대	-10.2208
▁잊지	-10.2211
▁놓고	-10.2213
▁애플이	-10.2215
례	-10.2221
택	-10.2223
▁에이	-10.2224
?????????	-10.2226
▁보게	-10.2227
▁여자들이	-10.2227
▁땀	-10.2237
▁믿는	-10.2237
▁할때	-10.2241
▁보이	-10.2252
나가면	-10.2254
▁헬	-10.2259
▁그사람	-10.2261
▁배우고	-10.2272
▁떨어져	-10.2275
▁닭대가리	-10.2278
▁마음에	-10.2283
▁헛	-10.2284
▁박수	-10.2284
▁여태	-10.2284
▁도박	-10.2285
▁앞에	-10.2287
>	-10.229
▁대답	-10.229
츠	-10.229
▁아프리카	-10.229
▁바퀴벌레	-10.229
▁두테르테	-10.229
▁엑소	-10.229
▁교도소	-10.229
한텐	-10.2292
▁현역	-10.2292
▁걸어	-10.2292
▁군화	-10.2293
▁여성부	-10.2295
▁강남	-10.2296
▁대단합니다	-10.2296
일세	-10.2296
▁쉽지	-10.2298
▁뻔뻔한	-10.2298
▁맡기	-10.2298
년째	-10.2299
▁소중한	-10.23
▁좋겠어요	-10.2301
▁간신	-10.2302
▁김치	-10.2302
▁팩트	-10.2304
▁빅뱅	-10.2304
▁터키	-10.2305
▁대형	-10.2307
▁안나온다	-10.2307
▁지코	-10.2309
▁꿀	-10.2311
▁면상	-10.2314
▁않음	-10.2315
▁손님	-10.2325
▁꽤	-10.2328
▁태블릿	-10.2328
▁성폭행	-10.2328
▁욕심	-10.2328
▁호날두	-10.2328
▁여기저기	-10.2328
▁강호동	-10.2329
▁관련된	-10.2329
마음이	-10.233
▁아파트	-10.2331
▁멋있	-10.2332
▁장마	-10.2332
▁선생님	-10.2334
▁용병	-10.2335
▁상대로	-10.2336
▁발표	-10.2337
누나	-10.234
▁지도자	-10.2341
국가	-10.2341
▁살리	-10.2342
▁심리	-10.2345
▁어쩜	-10.2352
▁캐릭터	-10.2352
그런	-10.2353
▁어디까지	-10.2354
▁모든걸	-10.2355
받는	-10.2356
▁주말에	-10.2357
▁이러면	-10.2359
▁루니	-10.236
▁이런기사	-10.236
▁꺼져	-10.2361
된거	-10.2361
▁그런가요	-10.2362
▁교체	-10.2366
▁벌어	-10.2366
▁개같은	-10.237
▁이왕	-10.237
▁냄새가	-10.2371
▁단어	-10.2372
▁안되네요	-10.2375
▁관광	-10.2376
▁슈퍼	-10.2377
▁뼈	-10.2377
▁교과서	-10.2377
▁활약	-10.2377
▁배웠	-10.2377
▁대응	-10.2379
▁규제	-10.238
요ᅲ	-10.2383
▁구조	-10.2385
▁대전	-10.2391
▁기자야	-10.2392
▁남자친구랑	-10.2393
▁안되서	-10.2398
▁걱정입니다	-10.2399
찌	-10.24
▁멸망	-10.2401
▁드립니다	-10.2403
▁없애고	-10.2408
하도록	-10.241
▁줘	-10.2412
▁많음	-10.2413
▁파업	-10.2414
▁체	-10.2415
▁불안	-10.2415
▁다음주	-10.2417
▁빠	-10.2417
▁와우	-10.2419
▁넥센	-10.2419
뭔	-10.2421
▁요구	-10.2428
▁오면	-10.2432
▁도움이	-10.2432
▁비싸	-10.2441
▁수상	-10.2443
▁북한이	-10.2444
자리	-10.2448
▁싫	-10.2451
▁뒤로	-10.2456
▁쓰지	-10.2456
빈	-10.2457
▁써라	-10.246
▁전국	-10.2461
♥	-10.2466
▁공격	-10.2468
▁이번주	-10.247
▁않다	-10.2475
일뿐	-10.2478
▁대선	-10.2479
▁합의	-10.2479
▁기각	-10.2484
▁노예	-10.2487
▁알려주시	-10.2491
▁인해	-10.2508
▁경쟁	-10.2514
▁할듯	-10.2515
▁생겼네	-10.2515
▁맥	-10.2517
했으니	-10.252
▁어이가	-10.2522
▁미안해요	-10.2537
나도	-10.2543
▁이래도	-10.2547
▁업	-10.2557
잡고	-10.2569
▁저년	-10.2577
▁좋다고	-10.2581
수도	-10.2585
장이	-10.2586
속에	-10.2587
▁까지	-10.2589
▁참고	-10.259
국민이	-10.2591
▁챙겨	-10.2601
▁갑니다	-10.2602
▁끝나	-10.2613
▁이름을	-10.2613
▁위로	-10.2616
봐서	-10.2616
▁못하면	-10.2619
▁극혐	-10.2621
▁드	-10.2636
▁좌좀	-10.2639
▁ᅲᅲᅲᅲᅲ	-10.264
▁추워	-10.264
▁개판	-10.2645
▁노인들	-10.2651
겠	-10.2659
자는	-10.2663
아직	-10.2665
으로서	-10.2665
▁털어	-10.2667
▁우주	-10.2667
▁시간을	-10.2669
▁맨	-10.2677
식으로	-10.2682
었다고	-10.2686
어도	-10.2688
풍	-10.2688
▁사장	-10.2689
항	-10.2692
벽	-10.2695
▁보다가	-10.2695
D	-10.2704
▁될듯	-10.2706
=	-10.2707
~!!!	-10.2712
앞에서	-10.2713
▁보소	-10.2713
.............	-10.2715
쯤되면	-10.2717
▁적응	-10.2718
낼	-10.2718
응	-10.272
▁근	-10.2721
▁않았	-10.2721
받아서	-10.2732
무슨	-10.2735
갑니다	-10.2736
m	-10.274
▁서민	-10.2741
▁미국에서	-10.2744
물이	-10.2751
▁보도	-10.2751
▁너의	-10.2758
▁갖고	-10.2761
대가리	-10.2768
▁안해도	-10.277
▁당당	-10.2776
인건	-10.2778
▁창	-10.2783
▁얘네	-10.2784
▁몸에	-10.2786
정도면	-10.2788
▁하는구나	-10.2792
▁ᄀ	-10.2794
위해	-10.28
▁깨	-10.2801
▁하지말고	-10.2803
할거	-10.2807
▁어서	-10.2812
문화	-10.2813
▁논란	-10.2813
다녀	-10.2816
▁잇	-10.2817
▁대통령으로	-10.2818
▁시간에	-10.2826
린다	-10.2828
▁다행	-10.283
▁나네요	-10.2833
됐	-10.284
사람을	-10.2847
▁길이	-10.2849
드만	-10.2852
▁자식들	-10.2854
▁축하해	-10.2863
▁떨어지	-10.2864
▁이후	-10.2867
▁홍보	-10.2885
▁죽이	-10.289
같네	-10.2894
▁사고나	-10.29
▁보인다	-10.2905
▁기업이	-10.2905
운데	-10.2905
▁계시	-10.2916
▁기다리고	-10.2926
음식	-10.2928
국민	-10.2928
▁말해	-10.293
거같아서	-10.2933
▁사망	-10.2935
▁피가	-10.2935
있었	-10.2937
이름	-10.2938
▁아닌거	-10.2941
대신	-10.2941
▁치고	-10.2944
▁출연	-10.2945
인것	-10.2946
지진	-10.2955
▁필요한	-10.2959
봤자	-10.2963
기까지	-10.2978
▁무릎	-10.298
▁웃는	-10.298
♡♡♡	-10.2986
▁하여	-10.2988
▁똑바로	-10.2991
*	-10.2994
시면	-10.2996
신분들	-10.2999
▁나오지	-10.3001
하기도	-10.3001
▁지시	-10.3002
▁트	-10.3004
▁기다려	-10.3009
▁다른사람	-10.301
▁금액	-10.301
▁독재	-10.3011
▁어려운	-10.3017
▁사라지	-10.3019
십니다	-10.3025
▁썼	-10.3027
▁진행	-10.3032
▁미련	-10.3035
콘	-10.304
있습니다	-10.3043
야구	-10.3044
▁주변에	-10.3045
▁추천	-10.3052
견	-10.3052
씬	-10.3056
칭	-10.3058
▁짧은	-10.3059
커녕	-10.3059
▁훈훈	-10.3059
▁협박	-10.3059
▁송지효	-10.3059
▁최형우	-10.306
▁아름답	-10.306
▁정준하	-10.306
▁물타기	-10.306
